const qaData1 = [
    {
        id: 1,
        category: "산업안전보건법",
        title: "공립학교에서 산업안전보건법 위반에 따른 처벌대상이 되는 사업주 및 행위자[1]",
        question: "공립학교에서 채용하여 사용하는 근로자의 안전보건과 관련하여 산안법 적용 판단 시법 위반 처벌대상이 되는 사업주, 행위자 등 책임관계[1]",
        answer: "• 지방자치단체로서의 특별시, 광역시, 도, 시, 군 등에는 1개의 법인이 존재(지방자치법 제3조)하며 공립학교는 지방자치단체가 설립하여 경영(초·중등교육법 제3조)하는 체계로 되어 있음[1]\n- 다만, 지방자치단체에는 사무의 영역에 따라 도지사 등 자치단체의 장과 교육감이 별개의 집행 및 대표기관으로 병존하고 있을 뿐이므로 지방자치단체가 공립학교를 지방자치단체가 설립·경영하는 경우 사업주(법인)는 해당 지방자치단체로 보는 것이 타당할 것임[1]\n• 또한, 지방교육자치에 관한 법률 제18조에 따르면 시·도의 교육·학예에 관한 사무의 집행기관은 시·도 교육감으로 규정되어 있고, 교육감은 조례 또는 교육규칙이 정하는 바에 따라 그 권한에 속하는 사무의 일부를 보조기관, 소속 교육기관 또는 하급교육행정기관에 위임(지방교육자치에 관한 법률 제26조)하고 있는바, 위반행위자는 사안에 따라 시·도 교육감 또는 공립학교장 등이 될 수 있을 것으로 판단됨 (산재예방정책과-2095, 2013.7.9.)[1]",
        link: ""
    },
    {
        id: 2,
        category: "산업안전보건법",
        title: "산업재해 해당 여부[1]",
        question: "도로 하부에 가스배관을 매설하는 공사 진행과정에서 \"가스배관 매설 후 되메우기\" 작업을 하던 굴삭기에 배치된 신호수가 다른 장소(700m거리)에서 작업을 마치고 돌아오던 굴삭기에 충돌하여 사망한 사고 관련, 산업재해 여부, 재해건수 산정 대상 여부를 내사종결한 경우 산업재해에 해당하지 않는지?[1]",
        answer: "• 「산업안전보건법」 제2조에서 산업재해란 \"근로자가 업무에 관계되는 건설물·설비·원재료·가스·증기·분진 등에 의하거나 작업 또는 그 밖의 업무로 인하여 사망 또는 부상하거나 질병의 걸리는 것\"으로 정의하고 있는 바, 현장에서 채용한 근로자가 가스배관 매설작업을 위한 건설기계 유도 업무에 기인하여 사망하였다면 산업재해에 해당할 개연성이 높으나, 구체적인 사실관계 확인이 필요함[1]\n• 내사종결이라는 것은 조사결과 해당 사업주의 법위반사항이 없어 조사를 종결한다는 의미로 산업재해 여부와는 무관함 (산업안전과-1431, 2013.12.27.)[1]",
        link: ""
    },
    {
        id: 3,
        category: "산업안전보건법",
        title: "공무원이 「산업안전보건법」 제2조제2호의 \"근로자\"에 해당하는지[1]",
        question: "○○군 공무원이 「산업안전보건법」 제2조제2호의 \"근로자\"에 해당하는지 여부와 ○○군수가 동법 제2조제3호의 \"사업주\"에 해당하는지 여부[1]",
        answer: "• 「산업안전보건법」은 제2조제2호에서 \"근로자\"란 근로기준법 제2조제1항제1호에 따른 근로자를 말한다고 규정함으로써 직업의 종류와 관계없이 임금을 목적으로 사업이나 사업장에 근로를 제공하고 있는 자로 정의하고 있는바, 공무원도 이 법에 따른 근로자에 해당됨[1]\n• 「산업안전보건법」 제2조제3호에서 \"사업주\"란 근로자를 사용하여 사업을 하는 자를 말한다고 규정하고 있는바, 사업주는 그 사업에서의 경영주체로서 개인기업인 경우 그 사업주 개인이, 법인인 경우에는 그 대표자가 아닌 법인 자체가 사업주에 해당함 따라서 귀 질의의 경우 사업주는 ○○군수가 아닌 ○○군이 되어야 할 것임 (산재예방정책과-4527, 2016.11.18.)[1]",
        link: ""
    },
    {
        id: 4,
        category: "산업안전보건법",
        title: "복수노조 사업장에서 근로자대표 선출[1]",
        question: "복수노조 사업장으로 과반수 노조가 없어 노조간 협의를 통해 근로자 과반수 유효투표 중 다수득표자를 근로자대표로 선출한 경우, 선출된 사람이 명예산업안전감독관 추천인으로서 '근로자의 과반수를 대표하는 자'에 해당하는지[1]",
        answer: "• 「산업안전보건법」상 근로자대표는 근로자의 과반수로 조직된 노동조합이 있는 경우에는 그 노동조합을, 근로자의 과반수로 조직된 노동조합이 없는 경우에는 근로자의 과반수를 대표하는 자임[1]\n• 「산업안전보건법」에는 근로자 과반수를 대표하는 자의 선임절차 및 방법에 대한 별도규정이 없으므로, 민주적 절차에 의해 자율적으로 선출된 사람은 명예산업안전감독관 추천인인 '근로자과반수를 대표하는 자'로 인정될 수 있음[1]\n• 사측이 사업장의 특성상 선출방법을 제안하였지만, 이에 대해 노측이 동의(공문)하였으므로 절차상 하자는 없는 것으로 판단됨 선출방식에 있어서도 근로자대표의 권한을 주지하였고 근로자 전원에 투표권을 부여하여 과반수가 투표하여 다수 득표자가 당선되는 방식이 통상적인 방식에 반하지 아니하므로 민주적 절차에 의한 방식으로 판단됨[1]\n- 아울러 관련 질의회시에서도 근로자 과반수의 대표라는 의미는 물리적인 과반수의 동의를 의미하는 것이 아니라, 소정의 민주적 절차에 의해 선출하는 것으로 해석하고 있음[1]\n관련 질의회시\n■ 근로기준법상 근로자대표는 선출과정에서 반드시 근로자 과반수 찬성을 요건으로 하고 있지는 않음 근로자 전원에 투표권이 부여되는 등 '노사협의회 근로자위원'이 소정의 절차에 의해 선출되었다면 근로자 과반수 대표자로 볼 수 있음(근기 68207-630, '97.5.13)[1]\n■ 근로자 과반수 대표자의 선임절차 관련 근로기준법에 특별한 제한규정 없음 따라서 근로자들에게 대표 선임시 행사 권한을 주지시키고 근로자 스스로 자율적 선출하면 됨 근로자 과반수 대표자의 선임방법 및 의결정족수 등은 전체 근로자들의 자율적 결정에 따라야 함(근기 68207-94, '99.01.13)[1]\n■ 노동조합이 근로자 과반수로 조직되지는 않았지만 노사협의회 근로자위원으로 선임되어 있고, 경영상해고의 협의에 있어서 그 근로자위원이 근로자대표로 나서는 데 근로자들의 별다른 이의제기가 없었다면 동 근로자위원을 근로자대표로 볼수 있을 것임(근기 '98.10.20)[1]\n■ 근로자 과반수 대표자의 선임절차(방법)에 관련 산업안전보건법령에서 별도 규정 없음, 근로자 과반수가 지지하고 있음을 인정할 수 있는 민주적 절차에 의하여 자주적으로 선출하면 됨(안전보건정책과-317, '08.6.9)[1]\n• 한편 선출된 근로자대표의 임기가 정해져 있지 않다면, 이후 근로자의 과반수로 노동조합이 조직될 경우 해당 노동조합의 대표자를 근로자대표로 볼 수 있을 것임 (산재예방정책과-4246, 2019.9.3.)[1]",
        link: ""
    },
    {
        id: 5,
        category: "산업안전보건법",
        title: "교육청(사업장)에서의 근로자대표 선출[1]",
        question: "1. '19년 현재 급식종사자를 대상으로 근로자대표를 선출하였으나 「산업안전보건법 시행령 전부개정(적용 직종 확대) 시행 이후에도 현재 근로자대표와 근로자위원이 대표성을 그대로 갖는지 여부, 대표성을 갖지 않는다면 사업주가 근로자대표의 새로운 선출과 근로자위원의 새로운 지명을 요구할 수 있는지 여부\n2. 근로자대표는 근로자로서의 지위를 갖는 경우에만 가능한지, 이 경우 휴직 중인 자도 근로자에 포함되어 휴직 중인 노조전임자가 근로자대표가 될 수 있는지 여부\n3. 「산업안전보건법 시행규칙 제제24조를 근거로 근로자위원 지명시 사용자 측에서 비율을 고려하여 지명할 것을 근로자대표에게 요구할 수 있는지 여부[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」은 모든 사업에 적용되나 유해·위험의 정도, 사업의 종류 등을 고려하여 일부 사업 또는 사업장에는 법의 전부 또는 일부를 적용하지 아니할 수 있음(법 제3조)[1]\n• 교육서비스업 중 학교의 경우 산업안전보건위원회 등 규정이 적용제외되나 '청소, 시설관리, 조리 등 현업업무에 종사하는 사람으로서 고시하는 사람'은 산업안전보건위원회 등 규정도 적용됨(시행령 별표1)[1]\n학교에서 현업업무에 해당하는 내용 <「공공행정 등에서 현업업무에 종사하는 사람의 기준」 별표2> 1. 학교 시설물 및 설비·장비 등의 유지관리 업무 2. 학교 경비 및 학생 통학 보조 업무 3. 조리 실무 및 급식실 운영 등 조리시설 관련 업무[1]\n• 따라서 근로자대표는 급식종사자 뿐만 아니라 학교에서 현업업무에 종사하는 사람을 모두 포함하여 대표하는 사람이어야 함[1]\n• 한편 「산업안전보건법」상 사업주는 사업장에 근로자위원과 사용자위원 동수로 구성되는 산업안전보건위원회를 구성·운영하여야 하므로 대표성을 가진 근로자대표의 선출 요구는 가능할 것으로 생각됨 * 단 근로자 과반수로 조직된 노동조합이 없는 경우 근로자 과반수를 대표하는 자의 선임절차 및 방법 등은 전체 근로자들의 자율적 결정에 따라야 함[1]\n2. 질의 2 관련\n• 「산업안전보건법」상 근로자대표란 근로자의 과반수로 조직된 노동조합이 있는 경우 그 노동조합을, 근로자의 과반수로 조직된 노동조합이 없는 경우 근로자의 과반수를 대표하는 자임[1]\n• 근로자대표의 취지는 사업장의 안전 및 보건에 관한 중요 사항에 대해 전체 근로자들을 대표하여 심의·의결 및 참석 가능하도록 하는 것이므로 - 동 입법취지를 달성할 수 있는 자가 근로자대표가 되는 것이 바람직할 것임 * 한편 휴직 중인 자도 근로자에 해당함[1]\n3. 질의 3 관련\n• 「산업안전보건법 시행규칙 제24조는 근로자대표가 근로자위원을 지명하는 경우에 조합원인 근로자와 조합원이 아닌 근로자의 비율을 반영하여 근로자위원을 지명하도록 노력해야 함을 규정[1]\n• 동 규정의 입법취지는 근로자대표로 하여금 사업장 내 근로자 전체의 의사가 최대한 대변될 수 있게 근로자위원을 지명할 수 있도록 노력하도록 하려는 것임[1]\n• 따라서 동 규정을 근거로 사용자 측에서 사업장 내 근로자 비율을 고려하여 근로자위원을 지명할 것을 근로자대표에게 강요할 수는 없겠으나 - 사업장 내 근로자 전체의 의사가 대변될 수 있는 취지를 반영하여 근로자위원을 지명할 것을 요청하는 등의 의사표현은 가능할 것으로 보임 (산재예방정책과-1028, 2020.3.3.)[1]",
        link: ""
    },
    {
        id: 6,
        category: "산업안전보건법",
        title: "근로자대표 선거권·피선거권[1]",
        question: "• 근로자대표 선거에 있어 선거권과 피선거권을 보유하는 자의 기준은 무엇인지? - 근로자대표 선거권과 피선거권이 없는 사용자의 범위는?[1]",
        answer: "• 「산업안전보건법」은 과반수로 조직된 노동조합이 없는 경우 근로자대표 선출 방법과 절차에 관하여 규정하고 있지 않으나, - 산업안전보건위원회는 사용자위원과 근로자위원을 같은 수로 구성하도록 하고, 각 사용자 위원과 근로자위원으로 구성될 자를 명시하고 있으므로 근로자대표 선거에 대한 선거권과 피선거권은 사용자 측의 개입을 배제하고 근로자들의 자율적인 의사가 보장되도록 사용자위원이 될 자를 제외한 해당 사업장 근로자에게만 있음[1]\n• 근로자대표 선거권과 피선거권이 없는 사용자는 산업안전보건위원회의 사용자위원 구성원인 해당 사업의 대표자, 안전관리자, 보건관리자, 산업보건의 및 해당 사업장 부서의 장까지를 범위로 함 - 이 경우 \"해당 사업장 부서의 장\"이란 해당 사업장의 안전 및 보건에 관한 중요사항을 심의·의결할 수 있는 권한을 가진 직위를 의미하며, 질의에 따른 9개 부서의 장이 이에 해당한다면, 근로자대표 선거권과 피선거권이 없는 사용자로 보아야 할 것임 (산재예방정책과-4658, 2020.9.17.)[1]",
        link: ""
    },
    {
        id: 7,
        category: "산업안전보건법",
        title: "근로자대표 선출 방법[1]",
        question: "1. '전체 근로자'란 조합원 여부에 관계 없이 현업업무에 종사하는 사람으로서 고시의 업무에 종사하는 사람 모두를 의미하는지?\n2. '자율적 결정'이란 근로자들의 자유로운 의사표시가 전제된 상황에서 민주적인 절차를 준수하는 등 근로자들의 자율적 결정을 의미하는 것인지?\n3. 사용자측에서 근로자측에 전체근로자의 민주적인 동의 절차를 진행한 것에 대한 입증을 요구할 수 있는지 및 사용자의 요구가 있을 경우 이에 따라서 근로자측이 자료를 제출해야 하는지?[1]",
        answer: "• 교육서비스업 중 학교의 경우 사업장의 산업안전보건위원회 구성대상이 되는 근로자는 고시에서 정하는 '청소, 시설관리, 조리 등 현업업무'에 종사하는 전체 근로자이고, - 조합 소속 여부는 요건이 아니므로 조합원인지 여부에 관계 없이 고시에 따른 현업업무를 수행하는 사람 모두가 이에 해당함[1]\n• 「산업안전보건법」은 근로자 과반수로 조직된 노동조합이 없는 경우 근로자대표 선출 방법 및 절차에 관하여 별도로 규정하고 있지 않으므로, - 근로자대표의 권한과 선출 절차 등을 전체 근로자에게 주지시키고 타 후보자의 참여를 제한하지 않는 등 근로자 과반수의 지지를 인정할 수 있는 자율적·민주적인 방법으로 근로자대표를 선출하면 됨[1]\n• 사업주가 근로자대표 선출의 적법성 입증 요구 시 근로자측의 법적 이행의무는 없으나, 사업주는 산업안전보건위원회 구성·운영의 의무주체로서 성실한 의무이행을 위해 근로자 측에 근로자대표 및 근로자위원의 선출결과에 대한 자료 제공 등 통상적인 협조 요청은 가능할 것임 (산재예방정책과-6273, 2020.12.8.)[1]",
        link: ""
    },
    {
        id: 8,
        category: "산업안전보건법",
        title: "불법파견 사업장의 사업주 판단[1]",
        question: "A사업주(사용사업주)와 B사업주(판견사업주)간에 형식적으로 도급계약을 맺고 A가 B의 근로자를 지휘·명령권을 행사하며 사용 중 감독과정에서 그 계약의 실질이 불법파견으로 판명된 경우 감독 이전의 관계에 대해서도 그 실질이 불법파견임을 전제로 A사업주를 「산업안전보건법」상 사업주로 보아야 하는지?\n- 감독 이전의 관계도 불법파견이라면 산업안전보건법 위반(안전보건교육 미실시 등)에 대해 위반주체를 A사업주로 보아 관련 조사 등을 실시함이 타당한지?[1]",
        answer: "• 「파견근로자보호 등에 관한 법률」(이하, 파견법)은 허가를 받지 않고 근로자파견사업을 행하는 자로부터 근로자파견의 역무를 제공받는 불법파견의 경우 사용사업주에게 직접고용 의무를 두었고(파견법 제6조의2제1항), - 이 때 사용사업주의 직접고용 의무는 근로자파견사업 허가를 받지 않은 자로부터 근로자파견 역무를 제공받는 때에 곧바로 발생하며, 이는 위장도급인 경우에도 동일함(서울중앙지법 2016가합531053).[1]\n• 따라서 사용사업주는 근로자파견 역무를 제공받는 시점부터 해당 근로자의 사업주로서 「산업안전보건법」상 의무를 이행하여야 하므로 - 불법파견을 적발한 감독 시점과 관계없이 위 역무제공 시점부터 계속된 불법파견 기간 중 발생한 산업안전보건법 위반사항에 대해서는 사용사업주를 대상으로 조사 등을 실시할 수 있음 (산재예방정책과-6282, 2020.12.8.)[1]",
        link: ""
    },
    {
        id: 9,
        category: "산업안전보건법",
        title: "「산업안전보건법 상 의무주체로서 사업주[1]",
        question: "「대규모유통업에서의 거래 공정화에 관한 법률」(이하, 대규모유통업법)에 따라 납품업자 소속 근로자가 마트에서 근로를 제공하는 경우, 「산업안전보건법상 사업주의 의무를 부담하는 자는 납품업자인지 아니면 마트인지?[1]",
        answer: "• 「산업안전보건법」은 사업주를 '근로자를 사용하여 사업을 하는 자'로 규정하고(법 제2조제4호), 근로자와 사용종속적 근로관계에 있는 사업주가 해당 근로자에 대해 안전·보건조치 등 산안법상 의무를 이행하도록 하고 있음 다만, 파견법에 따른 파견근로자의 경우 사용사업주를 「산업안전보건법」상 사업주로 간주하므로(파견법 제35조), 파견사업주가 아닌 사용사업주가 파견근로자에 대해 산안법상 의무를 이행해야 함[1]\n• 한편, 대규모유통업법은 대규모유통업자는 납품업자등의 종업원등을 파견받아 자신의 사업장에서 근무토록 할 수 없으나, 일정한 경우 남품업자등과 사전에 서면 약정하고 남품업자등의 종업원등이 납품업자등이 납품하는 상품의 판매 및 관리업무에 종사하는 것은 허용하도록 규정하고 있고(대규모유통업법 제12조), 이는 대규모유통업자가 해당 종업원등을 지휘·명령하여 대규모유통업자를 위한 근로에 종사토록 하지 않는 것을 의미함 - 그런데 파견법상 '근로자파견'은 파견사업주가 근로자를 고용한 후 그 고용관계를 유지하면서 근로자파견계약 내용에 따라 사용사업주의 지휘·명령을 받아 사용사업주를 위한 근로에 종사하게 하는 것을 말하므로, 대규모유통업법상 '파견'과 파견법상 '근로자파견'은 그 의미가 달라 파견법상 「산업안전보건법」 적용에 관한 특례 규정(파견법 제35조)이 대규모유통업법상 '파견'에 대해서는 적용되지 않음[1]\n• 따라서 남품업자등은 그 종업원등에 대하여 사용종속적 근로관계가 있으므로 산업안전보건법상 사업주의 의무를 부담하며, 대규모유통업자는 남품업자등의 지휘·명령을 받는 소속 종업원등의 근로장소가 대규모유통업자가 운영하는 마트인 것에 불과하고 해당 종업원등과 사용종속적 근로관계가 없으므로, 이들에 대해 산업안전보건법」상 사업주의 의무를 부담하지 않음 (산재예방정책과-1696, 2021.4.6.)[1]",
        link: ""
    },
    {
        id: 10,
        category: "산업안전보건법",
        title: "업종에 따른 법 적용 여부[1]",
        question: "A사는 컴퓨터 프로그래밍, 시스템 통합 및 관리업을 운영하고 있는 업체인데, 그 중 시스템 통합 자문 및 구축 서비스업에는 소프트웨어 개발 및 판매, 관련 하드웨어 납품, 하드웨어장비 설치 및 랜(LAN, Local Area Network, 근거리 통신망)선 연결 등의 업무가 포함되는데, 이중 '하드웨어장비 설치 및 랜선 연결업무'는 완공된 건물의 서버실에 랜선까지 모두 설치된 상황에서 자신의 시스템을 설치하기 위하여 하드웨어장비를 위치시키고 그 위치까지 랜선을 연결하는 작업만을 하는 경우가 대부분이고, 드물게 공사 중인 건물에 랜선을 설치하는 작업을 포함함\n「산업안전보건법」은 각 사업에 대해 규율을 달리하고 있는데, A사가 시스템 통합 자문 및 구축 서비스업과 관련하여 수행하는 하드웨어장비 설치 및 랜선 연결 업무에 대해 법상 건설업에 관한 규정이 별도로 적용되는지, 아니면 컴퓨터 프로그래밍, 시스템 통합 및 관리업에 관한 규정이 전체적으로 적용되는지[1]",
        answer: "• 질의 내용만으로 판단할 때, A사의 업종은 한국표준산업분류상 세분류 '컴퓨터시스템 통합 자문, 구축 및 관리업(J6202)', 세세분류 '컴퓨터시스템 통합 자문 및 구축 서비스업(62021)으로 보여짐 - 이 경우 A사는 산업안전보건법상 건설업 관련 규정이 별도 적용되지 않을 것으로 판단되나, A사가 별도로 내부 통신배선공사 등을 도급받아 공사를 수행한다면 해당 공사에 대하여는 「산업안전보건법상 건설업 관련 규정이 적용됨 (산재예방정책과-611, 2014.3.4.)[1]",
        link: ""
    },
    {
        id: 11,
        category: "산업안전보건법",
        title: "검역본부의 산업안전보건법 적용을 위한 산업분류[1]",
        question: "검역본부는 농축산물 및 식물검역, 가축질병 및 식물병해충 방역·예찰, 기술개발 연구, 동물약품 관리, 동물보호 및 복지 등의 업무를 수행하는 농림축산식품부 소속기관인데 산업안전보건법」에 적용하는 한국표준산업분류상 사업(업종)은 무엇인지[1]",
        answer: "• 사업의 분류는 그 사업장의 주된 업무가 무엇이냐에 따라 분류함[1]\n• 질의 시 첨부한 현황 및 직제시행령, 시행규칙 등에 의하면 일부 수의과학 및 식물검역 기술개발 연구업무를 하고 있으나 주요 업무는 동·식물 검역, 동물질병의 방역·예찰·조사, 식물병해충 예찰·방제 등 사회서비스를 관리·수행하는 것으로 되어 있음 따라서 귀 검역본부의 사업(업종)은 농업 및 수의업 관련 지원관리 행정을 수행하는 \"84222 농립수산 행정\"에 해당하는 것으로 보여짐 (산재예방정책과-2547, 2014.7.22.)[1]",
        link: ""
    },
    {
        id: 12,
        category: "산업안전보건법",
        title: "사무직에 종사하는 근로자만을 사용하는 사업장 여부[1]",
        question: "1. 본사(경기도)와 분리되어 강원도에 소재하고 있는 \"데이터센터\" (상시근로자 17명, 인사·회계· 노무 독립성 없음)에 대한 산업안전보건법」 제13조(안전보건관리책임자) 및 제19조(산업안전 보건위원회) 적용여부\n2. 한국표준직업분류상 데이터베이스 개발자 네트워크시스템 개발자·컴퓨터 보안전문가 등 312명과 행정 및 경영지원 관리직 10명으로 구성된 본사를 「산업안전보건법 상 '사무직에 종사하는 근로자만을 사용하는 사업장'으로 볼 수 있는지 여부[1]",
        answer: "1. 질의 1 관련\n• 데이터센터의 상시근로자는 17명이므로 「산업안전보건법」 제13조(안전보건관리책임자) 및 제19조(산업안전보건위원회)는 적용 대상(규모)이 아님[1]\n2. 질의 2 관련\n• 귀 질의내용만으로는 근로자의 구체적인 업무내용을 확인할 수 없어 정확한 답변은 곤란하나, 근로자들이 한국표준직업분류상 '데이터베이스 개발자', '네트워크시스템 개발자' 및 '컴퓨터 보안전문가'에 해당하는 업무에 종사하고 있다면 '사무직에 종사하는 근로자만을 사용하는 사업장'으로 보기 어려움 (산재예방정책과 705, 2016.3.14.)[1]",
        link: ""
    },
    {
        id: 13,
        category: "산업안전보건법",
        title: "해외발생 재해의 산업안전보건법 적용[1]",
        question: "베트남 현지 법인이 발주한 건설공사에서 XX플랜트 소속 근로자가 감전재해를 입어 발주처와 도급인, 1차 수급인 등을 상대로 산업안전보건법 위반으로 지방검찰청에 고소한 사건에 대하여 베트남에서도 「산업안전보건법 적용이 가능한지[1]",
        answer: "• 외국에서의 근로에 대한 산업안전보건법 적용 가능 여부에 대하여는 여러 가지 견해가 있으나, 「산업안전보건법」은 산업재해 예방을 위하여 사업주가 지켜야 할 의무를 규정하는데 주된 목적이 있고 - 사업주의 의무는 대부분 근로자의 작업과 관련된 기계·기구·시설·설비 등에 대한 안전·보건 조치 사항을 위주로 정하고 있으므로 「산업안전보건법 적용 여부를 결정하는데 있어서는 실제 법위반 행위가 이루어진 장소와 그 장소의 특성 등 작업조건과 관련된 장소적·시간적·환경적 요인 등이 가장 크게 고려되어야 할 것임 - 또한, 국제법 질서에 있어 각국의 법령은 해당 국가 내의 모든 사람에게 적용될 수 있을 뿐이고 다른 국가의 영역 내에서까지 적용·집행될 수 없다는 속지주의 법리가 일반적으로 승인되고 있는 점과 재해조사가 실제로 가능한지 등 현실적인 측면도 고려되어야 할 것임[1]\n• 따라서 위와 같은 「산업안전보건법의 특성, 국제법 관계, 재해조사의 현실적인 문제 등을 고려할 때 베트남 현지 법인이 발주한 하노이 소재 공사장에서 발생한 사고는 산업안전보건법」 적용이 사실상 곤란할 것으로 사료됨 (산재예방정책과-2380(2016.7.19.)[1]",
        link: ""
    },
    {
        id: 14,
        category: "산업안전보건법",
        title: "지방자치단체의 사업장 판단[1]",
        question: "지방자치단체 공공근로사업의 산업안전보건법 적용과 관련하여 적용단위인 사업장 판단기준은[1]",
        answer: "• 「산업안전보건법」은 그 적용단위가 \"사업 또는 사업장\"이며 사업의 분류는 통계법에 따라 고시한 한국표준산업분류에 따라 판단하되, 기본적으로 근로자를 고용한 사업주의 사업장 단위로 적용범위를 판단함이 타당[1]\n사업 또는 사업장 판단기준\n사업장의 개념은 주로 장소적 관념에 따라 결정해야 할 것이고 동일한 장소에 있으면 원칙적으로 분리하지 않고 하나의 사업장으로 보며, 장소적으로 분산되어 있는 경우에는 원칙적으로 별개의 사업장으로 보아야 할 것임 다만, 동일한 장소에 있더라도 현저하게 근로의 양태가 다른 부분이 있고 그러한 부문이 주된 부문과 비교하여 노무관리 등이 명확하게 구분되고, 주된 부문과 분리하여 취급함으로써 산업안전보건법」이 보다 적절하게 운용될 수 있는 경우에는 그러한 부문을 독립된 사업장으로 보아야 하며, 장소적으로 분산되어 있더라도 출장소, 사업소, 지점 등이 업무처리 능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없으면 직근 상위조직(기구)와 일괄하여 하나의 사업장으로 보아야 할 것임(산재예방정책과-7065, '12.7.30)[1]\n• ○○구청은 지방자치법 제3조에 따른 법인인 사업주로서 그 관할구역은 특별한 사정이 없는 한 원칙적으로 하나의 사업장으로 봄이 타당함 - 특히, 지방자치단체에서 여러 목적사업을 수행하고 있다고 하더라도 별개 사업장으로 보기 어려움[1]\n• 따라서, ○○구청에서 수행하고 있는 공공근로사업 참여 근로자는 사업주인 양천구청과 근로계약을 체결하고 ○○구청의 업무지시와 노무관리에 따라 노무를 제공하고 있으므로 「산업안전보건법」은 ○○구청 관내를 하나의 사업장으로 보고 적용될 것임 (산재예방정책과-1411, 2018.3.30.)[1]",
        link: ""
    },
    {
        id: 15,
        category: "산업안전보건법",
        title: "항공안전법의 적용을 받는 항공사에 대한 산업안전보건법 적용[1]",
        question: "「산업안전보건법의 적용범위와 관련하여 항공안전법 적용 사업범위의 의미 및 항공운송업을 운영하는 대한항공, 아시아나 항공 등에 대한 산업안전보건법」 적용가능 여부[1]",
        answer: "• 「산업안전보건법」은 모든 사업 또는 사업장에 적용됨을 원칙(법 제3조)으로 하되, - 유해·위험의 정도, 사업의 종류·규모 등을 고려하여 시행령 별표 1에서 정하는 일부 사업에는 법의 일부 규정을 적용하지 않을 수 있도록 함[1]\n• 산업재해를 예방하고 쾌적한 작업환경을 조성하여 근로자의 안전과 보건을 유지·증진함을 목적으로 하는 법의 취지를 고려할 때 법의 일부 적용제외를 규정한 예외사항은 제한적으로 엄격하게 해석하여야 함[1]\n• 시행령 별표1 제1호 다목에서 '항공안전법' 적용 사업에 대해서는 법 제13조 등 적용제외 규정을 두고 있는바, 항공안전법은 운항의 안전을 확보하기 위한 법률로서, 이는 항공기의 운항과 관련 하여서는 운항과정에서의 업무특수성으로 인해 근로자의 안전관리에 대해 산안법 적용의 제한적인 예외를 둔 것으로 - 항공기의 운항 중에는 산안법 규정의 준수를 강제하고 실효적인 근로감독이 어렵다는 점을 고려한 것이며 또한, 항공안전법에서 운항안전과 관련된 별도의 규정을 두고 있으므로 운항 중의 사항에 대해서는 국토교통부의 항공안전에 대한 규제가 우선될 필요가 있기 때문임[1]\n• 한편, 이러한 예외를 최소화하고 「산업안전보건법」의 전부 적용원칙을 강조하기 위하여 항공기, 우주선 및 부품 제조업과 창고 및 운송관련 서비스업 등 항공기의 운항과 관련 없는 사업에 대해서는 - 항공안전법이 적용되더라도 산안법의 적용제외 규정이 적용되지 않도록 규정하는바, 이러한 사업들은 「산업안전보건법」의 모든 사업 또는 사업장 적용원칙에 따라 예시적으로 보아야 할 것임 - 따라서, 항공기의 운항과정에서의 업무가 아닌 지상에서 이뤄지는 업무는 적용제외 규정이 적용되지 않는다 할 것임\n* '선박안전법' 적용사업과 관련하여서도 선박의 운항과 관련하여서는 그 업무특수성으로 인해 시행령 별표1에 따라 산안법의 일부규정이 적용제외 될 것이나, 선박이 항구에 정박하여 운항과 관련 없는 작업을 수행 중에는 산안법이 적용되고 있으므로, 항공안전법 적용 사업의 의미도 직접적으로 항공기의 운항과 관련된 업무내용에 한하여 제한적으로 해석할 것임[1]\n• 항공기가 공항에 착륙한 상태에서 운항업무에 부수적으로 수반되는 정비, 기내청소 및 객실관리, 유류공급 등 항공운수 부대서비스 관련 업무에 대해서는 시행령 별표1이 적용되지 않고, - 지상에서 사업을 운영하는 경우로서 근로자를 사용하는 사업에 대하여 「산업안전보건법」의 전부 적용이라는 원칙에 따라 판단하여야 할 것임 (산재예방정책과-3258, 2018.7.19.)[1]",
        link: ""
    },
    {
        id: 16,
        category: "산업안전보건법",
        title: "시행령 별표 1의 “사무직에 종사하는 근로자만을 사용하는 사업장\" 해당 여부[1]",
        question: "질의회사가 법 시행령 별표 1 '사무직에 종사하는 근로자만을 사용하는 사업장'에 해당되는지 여부[1]",
        answer: "<「산업안전보건법 상 사무직의 정의>\n• 사전적 정의, 산업안전보건법령(시행규칙 제99조제1항), 표준직업분류 등을 종합하여 판단할 때, 사무직이란 - 주로 문서를 처리하는 일을 다루는 직무로 - 기업전략·조직을 기획·관리·지원하는 업무를 통해 소속 사업체의 운영을 통제·관리하고, 직접적인 산업 활동을 수행하지 않으며 경영지원업무 등에 종사하는 자를 의미한다고 볼 수 있음[1]\n<질의회사가 사무직 종사 근로자만을 사용하는 사업장인지 여부〉\n• 질의서에 포함된 \"질의회사 직무현황\" 표만으로는 직무의 내용에 대한 명확한 판단이 어려우나, 주어진 자료만으로 판단 할 때 직무 중 '개발', '디자인'직무의 업무내용(서비스 개발, UX/UI디자인)은 '직접적인 산업 활동을 수행하지 않으며 경영지원업무 등에 종사하는 자'로 분류하기는 어려우며 오히려 웹 개발 등 정보 시스템과 관련된 기술을 바탕으로 소프트웨어의 개발 업무를 수행하는 표준직업분류에 따른 '컴퓨터 시스템 및 소프트웨어 전문가(전문가 및 관련종사자)'로 보는 것이 타당하다고 판단됨 이러한 경우, 네이버 직원 중 약 70%(2,450명/3,510명)가 사무직이 아닌 근로자이므로, 네이버는 '사무직에 종사하는 근로자만을 사용하는 사업장'으로 보기는 어렵다고 사료됨[1]\n• 다만, 이러한 판단은 제출받은 표 중 '업무 내용'에 기재된 사항만을 기준으로 판단한 것이며, 보다 명확한 판단을 위해서는 실제 업무의 성격·내용·수행방식 등을 구체적으로 확인 후 판단하여야 할 것임 (산재예방정책과-4908, 2018.10.29.)[1]",
        link: ""
    },
    {
        id: 17,
        category: "산업안전보건법",
        title: "지방자치단체 사업장 구분[1]",
        question: "시 본청과 장소적으로 분리되어 있는 사업소를 산업안전보건법 적용단위인 개별 사업장으로 볼 수 있는지[1]",
        answer: "• 지방자치단체는 지방자치법 제3조에 따른 법인인 사업주로서 그 관할구역은 특별한 사정이 없는 한 원칙적으로 하나의 사업장으로 봄이 타당함 지방자치단체에서 여러 목적사업을 수행하고 있다고 하더라도 사업별로 별개 사업장으로 보기는 어려움[1]\n• 다만, 시 본청과 독립된 별도의 장소에서 독립된 업무를 수행하는 사업소가 그 소속 근로자를 시 본청과 관계없이 독자적으로 채용하는 등 본청 소속 근로자와 노무관리 등을 명확하게 구분하여 관리하고 있다면 해당 사업소 등은 독립된 사업장으로 볼 수 있을 것임 (산재예방정책과-1063, 2019.3.6.)[1]",
        link: ""
    },
    {
        id: 18,
        category: "산업안전보건법",
        title: "공군(군부대)에 대한 산업안전보건법 적용[1]",
        question: "1. 국방을 담당하고 있는 공군에서 근무하고 있는 민간인력에 대하여도 「산업안전보건법」이 적용되는지\n2. 적용이 된다면 공군 내 민간근로자의 경우, 산안법 시행령 별표1의 항공안전법 적용 사업에 해당하는지\n3. 그 밖에 국방을 담당하고 있는 공군의 성격상 민간인력에 대하여 미적용되는 조항은 어떤 것이 있는지[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」은 법 제3조에 따라 국가·지자체를 포함하여 모든 사업 또는 사업장에 적용되며, 유해·위험의 정도, 사업의 종류 등을 고려하여 일부 사업 또는 사업장에 대해 법 일부 규정을 적용 제외하고 있음[1]\n• 특히 국방행정의 경우 영 별표1 제4호 가목에서 법 제2장(안전보건관리체제), 제3장(안전보건관리규정), 제31조(안전보건교육) 등을 적용제외로 규정함 - 따라서 국방행정을 담당하는 군부대도 시행령 별표1 제4호 가목에 따라 법 제2장 등의 규정을 제외한 나머지 법 규정은 모두 적용됨[1]\n2. 질의 2 관련\n• 항공안전법은 군용항공기와 이에 관련된 항공업무에 종사하는 사람에 대해 적용하지 않는 것으로 규정하고 있어(항공안전법 제3조 제1항) 공군의 사업은 항공안전법 적용사업이 아닌 것으로 보이며, 따라서, 공군은 영 별표1 제1호 다목의 항공안전법 적용 사업장에 해당하지 않음[1]\n3. 질의 3 관련\n• 국방행정에 종사하는 공군 내 민간인력에 대해서는 영 별표1 제4호 가목에 따라 적용제외 되는 규정 외에는 미적용 규정이 없음 (산재예방정책과-2452, 2019.5.22.)[1]",
        link: ""
    },
    {
        id: 19,
        category: "산업안전보건법",
        title: "지방자치단체 및 소속 공무원에 대한 산업안전보건법 적용[1]",
        question: "1. 공공행정기관인 지방자치단체 및 소속 공무원이 「산업안전보건법의 적용대상인지\n2. 시행령 개정안 별표 1 제4호가목에 따를 때 산안법 일부 적용제외 규정인 법 제2장, 제3장 등이 지방자치단체의 공무원 중 현업공무원에게 적용되는지[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」(이하 '산안법')은 국가·지방자치단체를 포함하여 모든 사업에 적용토록 하고 있고(법 제3조) 지방공무원법 등은 지방공무원에 대한 안전과 보건에 관한 사항은 규정하지 않으므로 근로자인 공무원에 대해서도 산안법이 적용됨 * 적용되는 규정: 산업재해 발생보고, 안전·보건조치, 작업중지 등[1]\n• 다만, 유해·위험의 정도, 사업의 종류, 사업장의 상시 근로자 수 등을 고려하여 대통령령으로 정하는 종류의 사업 또는 사업장에 일부 규정을 적용하지 않을 수 있으며, - 지자체 등 일반공공행정기관은 한국표준산업분류상 '공공행정'에 해당되어 산안법 중 제2장 제1절(안전보건관리체제), 제2장제2절(안전보건관리규정), 제3장(안전보건교육) 등이 적용 제외됨(산안법 시행령 별표1)[1]\n2. 질의 2 관련\n• 시행령 개정안 별표1 제4호가목'에 따르면 지방자치단체 등 공공행정은 현업업무종사자를 제외하고 산안법 제2장 등 일부 규정이 적용 제외됨 * 4. 다음 각 목의 어느 하나에 해당하는 사업 가. 공공행정(현업업무종사자는 제외), 국방 및 사회보장 행정[1]\n• 이때의 공공행정은 한국표준산업분류에 따라 일반 공공행정, 재정 및 경제정책 행정, 정부기관 일반 보조 행정 등 행정에 관한 규제와 집행사무를 담당하는 행정업무만을 의미하고 행정업무와 비교하여 근로형태가 현저히 다르고 유해·위험요인이 높은 현업업무를 수행하는 공무원 등에 대해서는 안전보건관리체제, 안전보건관리규정 등 산안법이 전부 적용된다고 판단됨 (산재예방정책과-4648, 2019.9.25.)[1]",
        link: ""
    },
    {
        id: 20,
        category: "산업안전보건법",
        title: "공공행정에서 안전보건관리체제 적용 대상 상시근로자수 기준[1]",
        question: "1. 상시근로자수 판단에 있어 공공행정 사무보조를 담당하는 자(공공행정에 해당하는 경우)와 현업업무에 종사하는 자를 분리해서 「산업안전보건법」 제2장제1절, 제2절, 제3장을 적용함이 타당한지\n2. 「산업안전보건법 시행령 제15조(관리감독자의 업무 등)에 의거 관리감독자를 지정할 때 현업근로자를 직접 지휘·감독하는 직위에 있는 업무담당자를 관리감독자로 지정하는 것이 타당한지 아니면 담당과 과장을 관리감독자로 지정하는 것이 타당한지[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」은 모든 사업에 적용되나 유해·위험의 정도, 사업의 종류 등을 고려하여 일부 사업 또는 사업장에는 법의 전부 또는 일부를 적용하지 아니할 수 있음(법 제3조) 공공행정의 경우 안전보건관리체제(법 제2장 제1절) 등 규정이 적용제외되나 '청소, 시설관리, 조리 등 현업업무에 종사하는 사람으로서 고시하는 사람'에 대해서는 「산업안전보건법」상 안전보건보건관리체제 등 규정도 적용됨(시행령 별표1)[1]\n공공행정에서 현업업무에 해당하는 내용 <「공공행정 등에서 현업업무에 종사하는 사람의 기준」 별표1> 1. 청사 등 시설물의 경비, 유지관리 업무 및 설비·장비 등의 유지관리 업무 2. 도로의 유지·보수 등의 업무 3. 도로·가로 등의 청소, 쓰레기·폐기물의 수거·처리 등 환경미화 업무 4. 공원·녹지 등의 유지관리 업무 5. 산림조사 및 산림보호 업무 6. 조리 실무 및 급식실 운영 등 조리시설 관련 업무[1]\n• 따라서 관련 고시에서 규정하고 있는 현업업무 종사자만을 대상으로 산업안전보건법」 제2장 제1절, 제2절, 제3장을 적용함이 타당함 * 「공공행정 등에서 현업업무에 종사하는 사람의 기준」[1]\n2. 질의 2 관련\n• 관리감독자란 사업장의 생산과 관련되는 업무와 그 소속 직원을 직접 지휘·감독하는 직위에 있는 사람을 말함[1]\n• 따라서 관리감독자가 누구인지는 해당 업무별로 판단해야 할 것인바 해당 업무의 지휘·감독체계는 사업장·업무별로 다를 수 있으므로 명칭에 관계없이 업무분담 체계 등을 종합적으로 고려하여, 해당 업무와 소속 직원에 대한 직접 지휘·감독 권한을 갖는 직위에 있는 사람인지 여부를 판단해야 할 것으로 사료됨 (산재예방정책과-1022, 2020.3.2.)[1]",
        link: ""
    },
    {
        id: 21,
        category: "산업안전보건법",
        title: "사무직에 종사하는 근로자만을 사용하는 사업장의 의미[1]",
        question: "「산업안전보건법」 시행령 별표1 제5호다목의 '사무직에 종사하는 근로자만을 사용하는 사업장'의 해석 관련\n1. 회사 직원 대부분이 사무실 내근직이나(28백명), 직접고용 운전기사 4명, 파견근로자 운전기사 4명을 운영하고 있는 상황에서 일부 운전기사가 있다는 사유로 '사무직에 종사하는 근로자만을 사용하는 사업장'에서 제외되는지\n2. 당사 직원 대부분이 사무실 책상에서 업무를 수행 중이며 서비스사업군(총원 30명) 중 15명 정도 사무실 근무 외 주 평균 2~3회 가량 사업장 외부에서 근무할 경우 사무직근로자가 아닌 것으로 보아 당사 사업장이 '사무직에 종사하는 근로자만을 사용하는 사업장'에서 제외되는지 여부 * 공연기획사 및 업무관계자 협의, 티켓 현장 판매/교부 등 업무\n3. 사업장 내 도급계약으로 안내데스크, 양호실, 매장판매 등 업무를 수행하는 도급업체 직원이 근무 중인 경우 당사가 직접 고용한 근로자가 사무직 근로자임에도 '사무직에 종사하는 근로자만을 사용하는 사업장'에서 제외되는지\n4. 당사는 한국표준산업분류 상 정보서비스업을 영위하는 회사로서, 서울사업장 2,000명(본사), 제주사업장 130명의 직원을 고용 중으로 인사노무회계는 본사에서 결정하고 서울과 제주 사업장의 운영기준은 통일되어 있음\n① 인사노무회계 기능이 통일적으로 운영됨에도 불구하고 서울, 제주 사업장이 장소적으로 분리되었다고 하여 산업안전보건위원회를 각각 사업장별로 설치해야 되는지 여부\n② 서울, 제주사업장 직원 모두가 '사무직에 종사하는 근로자'에 해당하는 경우 산업안전보건 위원회 설치가 필요한지 여부\n③ 서울사업장은 사무직 아닌 직원이 있고, 제주사업장 직원은 모두가 '사무직에 종사하는 근로자'에 해당하는 경우 서울사업장에만 산업안전보건위원회를 설치하면 되는지 여부[1]",
        answer: "1. 질의 1~3 관련\n• 「산업안전보건법」은 모든 사업에 적용되나 유해·위험의 정도, 사업의 종류 등을 고려하여 일부 사업 또는 사업장에는 법의 전부 또는 일부를 적용하지 아니할 수 있으며(법 제3조)[1]\n• '사무직에 종사하는 근로자만을 사용하는 사업장'의 경우 안전보건관리체제 등 일부 규정을 적용 제외토록 하고 있음(시행령 별표1) - 이는 사무직 종사자의 경우 통상의 생산직 종사자와 유해·위험의 정도 등이 다르기 때문임 - 또한 산업안전보건법 시행규칙에서는 '사무직에 종사하는 근로자'를 '공장 또는 공사현장과 같은 구역에 있지 않은 사무실에서 서무·인사·경리·판매·설계 등의 사무업무에 종사하는 근로자로서 판매업무 등에 직접 종사하는 근로자는 제외한다' 규정하고(시행규칙 제197조) - 한국표준직업분류에서는 '사무종사자'를 관리자, 전문가 및 관련 종사자를 보조하여 경영 방침에 의해 사업계획을 입안하고 계획에 따라 업무추진을 수행하며 당해 작업 관련 정보의 기록·보관 등의 업무를 수행하는 자로서 주 직무가 문서처리임을 설명하고 있음[1]\n• 따라서 '사무직에 종사하는 근로자'란 장소적으로 작업공간이 사무실이라는 사실만을 가지고 판단할 것이 아니라 직접적인 생산·판매 등 업무에 종사하지 않고 경영지원을 위해 서무·인사·경리·판매·설계 등의 사무업무에 전담하는 경우 등 실제 업무의 성격·내용·수행방식 등을 종합적으로 고려하여 판단할 필요[1]\n• 귀하의 첫 번째와 두 번째 질의의 전제가 되는 '회사 직원 대부분이 사무실 내근직(28백명)', '당사 직원 대부분이 사무실 책상에서 업무를 수행 중'과 관련하여 '사무직에 종사하는 근로자'로 판단하신 것 같으나 작업공간이 사무실이라 하여 모두 '사무직에 종사하는 근로자'라 볼 수 없으며 실제 업무의 성격·내용·수행방식 등을 종합적으로 고려하여 귀하께서 말씀하시는 내근직 등의 성격에 대한 판단이 선행될 필요[1]\n• 한편 귀하의 세 번째 질의와 관련하여 '사무직에 종사하는 근로자만을 사용하는 사업장'의 판단은 원칙적으로 도급인 사업장의 근로자만의 업무 성격을 기준으로 판단함[1]\n2. 질의 4 관련\n▲ ① 질의 관련\n• 사업장은 주로 장소적 관념에 따라 결정되며 장소적으로 분산되어 있는 경우에는 원칙적으로 별개의 사업장으로 볼 수 있으나, 장소적으로 분산된 경우라도 근로양태가 현저히 다르지 않고 노무관리 등이 명확하게 구분되지 않으며, 예산·회계의 독립성 등이 없는 경우에는 일괄하여 하나의 사업장으로 판단할 필요[1]\n• 귀하의 말씀대로 인사노무회계 기능이 통일적으로 운영되며 그 외에도 하나의 사업장이라 말할 정도의 독립성이 없는 경우라면 산업안전보건위원회를 각각 설치할 필요는 없으나 장소적으로 분산되어 있어 실질적인 운영에 한계가 있는 경우라면 서울과 제주 각각 산업안전보건위원회를 구성·운영하는 것이 바람직[1]\n▲②, ③ 질의 관련\n• 장소적으로 사무실에서 업무를 수행하는 내용만으로 「산업안전보건법」상 '사무직에 종사하는 근로자'로 판단할 수 없으며, 직접적인 생산·판매 등 업무에 종사하지 않고 경영지원을 위해 서무·인사·경리·판매·설계 등의 사무업무에 전담하는 경우 등 실제 업무의 성격·내용·수행방식 등을 종합적으로 고려하여 판단할 필요[1]\n• 따라서 정보서비스업을 영위하는 회사라 하여 '사무직에 종사하는 근로자만을 사용하는 사업장'으로 판단할 수 없음 (산재예방정책과-1026, 2020.3.2.)[1]",
        link: ""
    },
    {
        id: 22,
        category: "산업안전보건법",
        title: "공익형노인일자리사업 참여자의 산업안전보건법 적용 대상 여부[1]",
        question: "공익형노인일자리사업 참여자의 경우 산업안전보건법」의 적용대상에 해당하는지 여부[1]",
        answer: "• 「산업안전보건법」이 적용되는 '근로자'란 임금을 목적으로 사업이나 사업장에 근로를 제공하는 자로서 근로기준법상 근로자와 동일함[1]\n• 공익형노인일자리사업은 노인의 자기만족과 성취감 향상 및 지역사회 공익증진을 위해 노인이 자발적으로 참여하는 봉사활동이며 - 현재 질의내용만으로는 공익형노인일자리사업 참여자가 산업안전보건법」상 근로자인지 판단이 어려우므로 근로자성 판단 선행 필요 (산재예방정책과-1027, 2020.3.2.)[1]",
        link: ""
    },
    {
        id: 23,
        category: "산업안전보건법",
        title: "공공행정 등에서 현업업무자 범위[1]",
        question: "공공행정 등에서 현업업무에 종사하는 사람의 기준(고시) 별표2 제1호의 '학교 시설물 및 설비·장비 등의 유지관리 업무'에서 시설물 및 설비·장비의 유지관리 범위의 해석 문제[1]",
        answer: "• 「산업안전보건법」은 모든 사업에 적용되나 유해·위험의 정도, 사업의 종류 등을 고려하여 일부 사업 또는 사업장에는 법의 전부 또는 일부를 적용하지 아니할 수 있음(법 제3조)[1]\n• 교육서비스업 중 학교의 경우 산업안전보건위원회 등 규정이 적용제외되나, '청소, 시설관리, 조리 등 현업업무에 종사하는 사람으로서 고시하는 사람'은 산업안전보건법」상 산업안전보건 위원회 등 규정도 적용됨(시행령 별표1)[1]\n학교에서 현업업무에 해당하는 내용 <「공공행정 등에서 현업업무에 종사하는 사람의 기준」 별표2> 1. 학교 시설물 및 설비·장비 등의 유지관리 업무 2. 학교 경비 및 학생 통학 보조 업무 3. 조리 실무 및 급식실 운영 등 조리시설 관련 업무[1]\n• 현업업무에 종사하는 사람이란 통상적인 수업과 행정에 관한 업무 및 이를 보조와는 업무와 업무형태가 현저히 다르거나 유해·위험의 정도가 다른 업무를 수행하는 사람으로서 - 공공행정 등에서 현업업무에 종사하는 사람의 기준」 별표2 제1호의 '학교 시설물 및 설비·장비'는 학교 건축물 및 그에 부착된 시설물 등을 의미하는 것으로서 통상적인 수업·행정 또는 이를 보조하는 시설물 및 설비·장비 등을 의미하는 것은 아님 (산재예방정책과-1030, 2020.3.2.)[1]",
        link: ""
    },
    {
        id: 24,
        category: "산업안전보건법",
        title: "선원의 산안법 적용 여부[1]",
        question: "선원법을 적용받는 부선이 해상에서 전복되어 부선에 탑승한 선원이 사망한 중대재해와 관련하여 「산업안전보건법」이 적용되는지?[1]",
        answer: "• 선원의 특수한 근로관계 및 작업환경 등을 고려하여 선원의 직무, 복무, 근로조건의 기준, 안전과 보건에 관한 사항 등을 규정하기 위해 선원법을 제정하여 선원에 대해 적용하고 있음 - 선원의 근로관계에 대하여는 근로기준법의 일부 규정만을 적용하는바(선원법 제5조), 근로기준법 제76조(안전과 보건)는 적용 규정이 아니므로 「산업안전보건법」은 적용되지 않음[1]\n* 적용대상 근로기준법 규정: 제2조제1항제1호부터 제3호까지, 제3조부터 제6조까지, 제8조부터 제10조까지, 제36조, 제40조, 제68조, 제74조, 제107조(제8조 및 제9조 또는 제40조를 위반한 경우로 한정한다), 제109조(제36조를 위반한 경우로 한정한다), 제110조(제10조와 제74조를 위반한 경우로 한정한다) 및 제114조(제6조를 위반한 경우로 한정한다)\n** 근로기준법 제76조(안전과 보건) 근로자의 안전과 보건에 관하여는 「산업안전보건법에서 정하는 바에 따른다. (산재예방정책과-3477, 2020.7.17.)[1]",
        link: ""
    },
    {
        id: 25,
        category: "산업안전보건법",
        title: "시설관리공무원이 현업업무종사자인지[1]",
        question: "시설관리공무원이 사실상 노무에 종사하는 공무원이 아니라면 산업안전보건법령상 현업업무에 종사하는 사람에 해당하지 않아 안전보건교육 대상에 해당하지 않는지 여부[1]",
        answer: "• 개정 산업안전보건법 시행령 별표1은 교육서비스업 중 학교의 경우 법 제3장 안전보건교육에 관한 규정을 적용제외하면서도 - '청소, 시설관리, 조리 등 현업업무에 종사하는 사람으로서 고시하는 사람 (현업업무에 종사하는 사람)에 대해서는 「산업안전보건법」상 안전보건교육 대상으로 하고 사업주에게 교육의무를 부여함[1]\n학교에서 현업업무에 해당하는 내용 <「공공행정 등에서 현업업무에 종사하는 사람의 기준(고시) 별표2> 1. 학교 시설물 및 설비·장비 등의 유지관리 업무 2. 학교 경비 및 학생 통학 보조 업무 3. 조리 실무 및 급식실 운영 등 조리시설 관련 업무\n이는 공무원 또는 비공무원 여부와 무관하게 학교현장에서 수업과 행정에 관한 업무 등과 업무형태가 현저히 다르거나 업무의 유해·위험의 정도가 다른 현업업무에 종사하는 사람을 보호하기 위한 취지임[1]\n• 한편, 지방공무원법 제58조에 따른 '사실상 노무에 종사하는 공무원'은 공무원의 집단행위가 금지됨에도 불구하고 예외적으로 헌법에 따른 단체행동권이 보장되는 자를 규정한 것으로서, 공공행정 등에서 업무형태가 현저히 다르거나 유해·위험의 정도가 달라 산업안전보건법」의 일부 규정을 적용 제외하지 않도록 한 취지의 현업업무에 종사하는 사람과는 별개의 개념임[1]\n• 따라서 시설관리직 공무원이 위 고시에 따른 현업업무를 수행한다면, 사실상 노무에 종사하는 공무원에 해당하는지 여부와 관계없이 「산업안전보건법상 현업업무에 종사하는 자로서 안전보건교육 대상에 해당함 (산재예방정책과-6272, 2020.12.8.)[1]",
        link: ""
    }, 
    {
        id: 26,
        category: "산업안전보건법",
        title: "「산업안전보건법 적용을 위한 사업장 단위의 구분[1]",
        question: "대한송유관공사의 업무내용·업무형태 및 조직운영을 고려할 때 본사와 지사를 하나의 사업장으로 보고 산업안전보건위원회를 구성할 수 있는지?[1]",
        answer: "• 사업주는 산업안전 및 보건에 관한 중요 사항을 심의·의결하기 위하여 사업장을 단위로 하여 산업안전보건위원회를 노·사 동수로 구성하고 운영하여야 함 이때 산업안전보건위원회를 구성·운영하는 단위인 사업장은 주로 장소적 관념에 따라 원칙적으로 동일한 장소에 있으면 하나의 사업장으로 보고, 장소적으로 분리된 경우에는 별개의 사업장으로 봄 - 다만, 장소적으로 분산되어 있다 할지라도 지사의 업무처리능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근상위조직과 일괄하여 하나의 사업장으로 판단함 사업장의 독립성은 본사와 지사의 노무관리 등이 명확하게 구분되는지, 규모·조직운영·업무처리 등을 감안할 때 별개의 사업장이라고 말할 수 있을 정도로 독립성이 있는지 등을 종합적으로 검토하여 판단[1]\n• 귀 공사는 전국적으로 연결된 송유관으로 석유제품을 공급하는 것을 주된 업무로 하되, 본사는 송유사업계획 수립, 운영시스템 운영 및 통제 업무를 주로 하나, 전국에 산재하여 장소적으로 분리된 각 지사(저유소, 가압장)는 현장 Line-up을 실시하고 설비 작동상태를 점검하는 등 원활한 송유 운영을 보조하는 업무를 하면서 각 사업용 시설을 관리토록 함 또한 귀 공사의 안전관리규정 및 산업안전·보건규정에 의하면 각 지사는 사업소장(안전관리 총괄자) 및 SHE 경영 주관부서를 두어 독립적으로 사업장 내 안전보건관리를 하도록 함 - 이와 같은 조직운영·업무처리의 내용 및 안전관리체계의 운영 등에 제반 사정에 비추어 보면 귀 공사의 본사와 지사는 독립된 사업장으로 보는 것이 합리적이라고 판단됨[1]\n• 따라서 각 사업장별로 산업안전보건위원회 구성 대상인지 여부(시행령 별표 참조)를 판단하여야 할 것임 - 다만, “공공기관 안전강화 종합대책\"(기재부, 2019.3월) 및 \"공공기관의 안전관리에 관한 지침\"(기재부, 2020.6월)은 안전관리 중점기관에 대해 안전경영위원회를 구성·운영(지침 제11조)하도록 하고 있는바, - 기관 차원에서 안전에 관한 사항을 심의하기 위하여 근로자와 전문가 등이 참여하는 안전경영위원회를 구성·운영하여 하는 방안을 모색해 볼 수 있을 것임 (산재예방정책과-553, 2021.2.2.)[1]",
        link: ""
    },
    {
        id: 27,
        category: "산업안전보건법",
        title: "산학협력단의 산안법 적용 업종[1]",
        question: "대학의 산학협력단은 산업안전보건법을 적용함에 있어 한국표준산업분류상 어떤 사업으로 분류되는지?[1]",
        answer: "• 「산업안전보건법」 시행령 제2조제2항은 사업의 분류는 '통계법에 따라 통계청장이 고시한 한국표준산업분류'에 따르도록 규정하고 있고 - 한국표준산업분류는 동시에 여러 산업이 복합적으로 결합된 경우 주된 산업활동으로 해당 산업을 결정하고, 이를 통계작성 외의 목적으로 준용하는 경우 준용기관에서 행정목적에 맞게 합리적으로 적용함[1]\n• 「한국표준산업분류(통계청 고시)는 전문 지식이 요청되는 서비스 제공과 관련하여 사업계획 수립, 전문인력 확보 및 조직관리, 회계관리업무 등을 총괄적으로 수행하는 서비스 산업활동을 기타 전문 서비스업으로 분류하고 이러한 산업분류의 예시로서 산학협력단을 들고 있음 「산업교육진흥 및 산학연협력촉진에 관한 법률」(산학협력법)에 근거하여 대학과 별개의 법인으로 설립된 산학협력단이 산학협력법상 업무내용인 산학연협력계약의 체결 및 이행, 산학연협력사업과 관련한 회계의 관리, 지식재산권의 취득 및 관리에 관한 업무 등을 수행하면 전문 서비스업으로 볼 수 있을 것이나, 만약 산학협력단이 대부분 연구직으로 구성되고 연구개발을 주된 사업으로 운영하고 있는 경우라면 해당 근로자 보호를 위한 산업안전보건법령의 목적에 비추어 그 업종을 \"연구개발업\" 으로 판단할 수 있음[1]\n• 즉, 산학협력단이면 모두 한국표준산업분류상 기타 전문 서비스업에 해당하는 것이 아니라, 한국표준산업분류의 여러 분류 항목 중 그 주된 산업활동의 내용에 따라 가장 정확하게 설명된 항목으로 분류되어야 할 것임 (산재예방정책과-569, 2021.2.2.)[1]",
        link: ""
    },
    {
        id: 28,
        category: "산업안전보건법",
        title: "청사관리본부의 산안법 적용을 위한 사업장 단위[1]",
        question: "「산업안전보건법」상 안전·보건관리자 선임 시 행정안전부 또는 정부청사관리본부에서 선임하여, 산하 소속기관을 관리할 수 있는지\n- 산업안전보건위원회 설치 및 운영을 행정안전부 또는 청사관리본부에서 총괄로 구성·운영할 수 있는지[1]",
        answer: "• 「산업안전보건법」 제2장 안전보건관리체제(안전·보건관리자 선임, 산업안전보건위원회 구성· 운영) 사업장을 단위로 하여 적용됨 이때 사업장은 장소적 관념을 중심으로 판단하되, 독립적 운영 여부 등을 고려하여 결정하여야 함[1]\n사업장 판단기준\n사업장의 개념은 주로 장소적 관념에 따라 결정해야 할 것이고 동일한 장소에 있으면 원칙적으로 분리하지 않고 하나의 사업장으로 보며, 장소적으로 분산되어 있는 경우에는 원칙적으로 별개의 사업장으로 보아야 할 것임 다만, 동일한 장소에 있더라도 현저하게 근로의 양태가 다른 부분이 있고 그러한 부문이 주된 부문과 비교하여 노무관리 등이 명확하게 구분되고, 주된 부문과 분리하여 취급함으로써 산업안전보건법」이 보다 적절하게 운용될 수 있는 경우에는 그러한 부문을 독립된 사업장으로 보아야 하며, 장소적으로 분산되어 있더라도 출장소, 사업소, 지점 등이 업무처리 능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없으면 직근 상위조직(기구)와 일괄하여 하나의 사업장으로 보아야 할 것임(산재예방정책과-7065, '12.7.30)[1]\n• 청사관리본부는 행정안전부 소속기관이나, 정부 청사관리업무를 주로 하는 '정부기관 일반 보조 행정(한국표준산업분류)'에 해당하고 관계 법령에 따라 본부장은 소관 사무를 총괄 조정하고 소속 공무원을 지휘·조정하므로 청사관리본부는 행정안전부와는 독립된 사업장으로 판단됨[1]\n• 한편, 서울청사관리소, 과천청사관리소 등이 별개의 장소에 분산되어 있으나, - 현업업무 종사자에 대한 노무관리, 근로조건결정 등이 청사관리본부차원에서 이뤄지므로 직근 상위조직인 청사관리본부와 하나의 사업장으로 봄이 타당할 것임[1]\n• 산안법 제2장을 적용함에 있어 청사관리본부와 그 소속 기관은 하나의 사업장이므로 해당 사업장의 안전·보건관리자는 정부청사관리본부에서 선임하여 사업장 전체(소속기관 포함)의 안전·보건관리업무를 하여야 하고, 산업안전보건위원회 또한 사업장인 정부청사관리본부를 단위로 하여 구성·운영하여야 할 것임 - 다만, 이는 산안법에 따른 의무의 최소한의 이행조치이므로 각 소속기관 별로 안전 및 보건에 관한 노사협력을 도모하기 위하여 협의체 등을 구성·운영하는 것은 자율적으로 결정하면 될 것임 (산재예방정책과-570, 2021.2.2.)[1]",
        link: ""
    },
    {
        id: 29,
        category: "산업안전보건법",
        title: "산안법 적용을 위한 국립학교 사업장 단위[1]",
        question: "각급 국립학교에 대하여 「산업안전보건법」을 적용하는 경우 사업장 단위를 국립학교 전체를 하나의 사업장으로 보아야 하는지, 각각 개별 학교를 하나의 사업장으로 보아야 하는지?[1]",
        answer: "• 「산업안전보건법」은 \"사업장\"을 단위로 하여 적용되며 사업장은 원칙적으로 장소적 관념에 따라 결정하되, 독립된 업무처리 능력을 가지고 있어야 별도의 사업장으로 판단함 - 즉, 장소적으로 독립되어 있으면서 근로조건결정의 독자성, 인사·노무관리의 독립성, 예산·회계의 독립성 등이 있으면 별도 사업장으로 판단함[1]\n• 국가가 설립·경영하는 국립학교는 교육부장관의 관할 아래 두고 있으나 각각 장소적으로 독립되어 있고 「국립학교 설치령」 제5조는 국립학교에 교장을 두고, 교장이 교무를 총괄하고 소속 교직원을 감독하며, 학교를 대표하도록 하여 각 학교가 교장의 총괄하에 독자적으로 운영되고 - 「국립 유치원 및 초·중등학교 회계규칙」 제12조는 학교의 장이 예산안을 편성하도록 하여 각 국립학교가 예산·회계상의 독자성도 확보하고 있는 것으로 판단됨[1]\n• 따라서 전국에 산재한 국립학교는 각 학교가 독립적인 업무처리 능력을 가진 독립된 사업장으로 보아야 할 것임 - 다만, 국립대학의 사범대학 또는 교육대학에서 부설하는 각 급의 학교는 별도의 독립성이 인정되기 어려우므로 국립대학과 하나의 사업장을 볼 것임 (산재예방정책과-1248, 2021.3.15.)[1]",
        link: ""
    },
    {
        id: 30,
        category: "산업안전보건법",
        title: "시행령 별표 1 제5호다목 사무직 사업장 해당 여부[1]",
        question: "「산업안전보건법 시행령 별표1 5호 다목의 '사무직에 종사하는 근로자만을 사용하는 사업장'의 해석 관련, 근로자 대부분이 사무실 내에서 업무를 수행하는 양태의 \"금융 및 보험업\"을 영위하는 회사가 이에 해당하는지 여부?[1]",
        answer: "• 사전적 정의, 산업안전보건법령, 표준직업분류 등을 종합하여 판단할 때, 산업안전보건법」 시행령 별표1 제5호다목의 '사무직에 종사하는 근로자만을 사용하는 사업장'에서의 사무직이란 - 기업전략·조직을 기획·관리·지원하는 업무를 통해 소속 사업체의 운영을 통제·관리하고, 직접적인 산업 활동을 수행하지 않으며 경영지원업무(기업본사 등) 등에 종사하는 사람을 의미함 - 사안의 경우, 대상 회사는 업종 특성상 주된 산업활동이 사무공간에서 이뤄지는 것일 뿐이며, 마케팅·영업, IT개발 등의 업무를 수행하는 사람은 '금융 및 보험업'의 주된 산업활동을 하고 있으므로 시행령 별표1 제5호다목에서의 사무직에 해당하지 않음[1]\n• 한국표준산업분류상 \"금융 및 보험업\"에 해당하는 회사는 주된 산업활동에 해당하는 당해 업종에 따라 산업안전보건법」이 적용되어야 함 따라서 귀사가 단일 사업장으로 운영되는 회사라면 사무직만을 사용하는 사업장으로 볼 수 없고, 시행령 별표1 제2호라목에 따라 법 제29조 및 제30조만 적용 제외 대상임[1]\n• 다만, 질의내용 중 경영지원 업무만을 담당하는 근로자들이 분리된 별도의 장소에서 독립된 사업장(본사)으로 운영된다면 해당 사업장은 시행령 별표1 제5호다목에 해당할 수 있을 것으로 판단됨 (산재예방정책과-2331, 2021.5.13.)[1]",
        link: ""
    },
    {
        id: 31,
        category: "산업안전보건법",
        title: "보험회사 대출업무 직원의 시행령 별표 1 제5호다목 사무직 해당 여부[1]",
        question: "보험가입 고객의 보험금 접수 및 지급, 고객상담 등의 사무처리를 위해 지역별로 설치·운영하는 보험회사의 고객플라자에서 대출업무 등을 수행하는 직원이 사무직에 해당하는지 여부?[1]",
        answer: "• 사전적 정의, 산업안전보건법령, 한국표준산업분류 등을 종합하여 판단할 때, 산업안전보건법」 시행령 별표1 제5호다목의 '사무직에 종사하는 근로자만을 사용하는 사업장'에서의 사무직이란 - 기업전략·조직을 기획·관리·지원하는 업무를 통해 소속 사업체의 운영을 통제·관리하고, 직접적인 산업 활동을 수행하지 않으며 경영지원업무(기업본사 등) 등에 종사하는 사람을 의미함[1]\n• 따라서 보험회사의 사업장(고객플라자)은 한국표준산업분류상 '금융 및 보험업'에 해당하고 동 사업장에서 대출 업무 등을 담당하는 직원은 시행령 별표1 제5호다목에서의 사무직으로 볼 수 없고 동 사업장은 '사무직에 종사하는 근로자만을 사용하는 사업장'에 해당하지 않음 (산재예방정책과-2332, 2021.5.13.)[1]",
        link: ""
    },
    {
        id: 32,
        category: "산업안전보건법",
        title: "지방자치단체 사업소의 업종 판단[1]",
        question: "1. 「산업안전보건법 상 안전보건관리체제 구성과 관련하여 대구시 상수도사업본부의 업종을 수도업으로 보아야 하는지? 수도업이라면 정수사업소(취수, 집수, 정수)만 지역사업소(급수)와 분리하여 적용하여야 하는 것인지?\n2. 안전보건관리체제 적용을 위한 상시근로자수 기준은 전체 소속 근로자인지, 공무직 등 현업업무자만인지?\n3. 안전관리자 및 보건관리자 선임시 본부와 각 사업소별로 두어야 하는지?[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 제2장 안전보건관리체제(안전·보건관리자 선임, 산업안전보건위원회 구성·운영) 등은 사업장을 단위로 하여 해당 사업장의 사업의 종류(업종), 상시근로자수(규모)를 기준으로 적용됨[1]\n• 대구시 상수도사업본부는 지방자치단체인 대구시(공공행정) 소속기관이나, 대구시와 분리된 장소에서 별도의 업무(수도공급)를 수행하므로 대구시와 분리된 독립된 사업장으로 볼 것이고, - 상수도 사업본부의 주된 산업활동(업무내용)은 정수와 급수활동을 통한 용수를 공급하는 것이므로 \"수도업\"에 해당함 * 「한국표준산업분류 (통계청 고시)에 의하면 수도업은 '수요자에게 생활용수 및 공업용수를 공급하기 위하열 취수, 집수, 정수, 급수하는 산업활동을 말함[1]\n• 수도업은 취수, 집수, 정수, 급수의 일련의 과정을 통해 산업활동이 이뤄지므로 정수사업소와 지역사업소 전체를 하나의 사업장으로 보고 전체 업종을 수도업으로 적용할 것임[1]\n2. 질의 2 관련\n• 안전보건관리체제 적용에 있어 산안법 시행령 별표1 제4호에 따라 해당 사업장의 업종이 공공행정인 경우에는 현업업무에 종사하는 사람만을 상시근로자수로 산정하나, - 질의대상 사업장인 상수도사업본부의 업종은 공공행정이 아닌 \"수도업\"이므로 해당 업종에 따라 전체 소속 근로자(공무원 포함)를 상시근로자수로 산정하여야 함[1]\n3. 질의 3 관련\n• 상수도사업본부는 경영부, 생산수질부, 급수부 등의 본부와 각 지역사업소, 정수사업소로 구성되나, - 각 사업소의 업무양태, 업무처리능력 등을 고려할 때 상수도사업본부 전체를 하나의 사업장으로 보는 것이 타당할 것임[1]\n• 따라서 사업장을 단위로 하는 안전관리자·보건관리자 등 안전보건관리체제는 상수도사업본부 전체를 하나의 사업장 단위로 하여 갖추어야 할 것임 (산재예방정책과-2867, 2021.6.14.)[1]",
        link: ""
    },
    {
        id: 33,
        category: "산업안전보건법",
        title: "국가기관 업종 판단[1]",
        question: "국가정보자원관리원이 한국표준산업분류표 상 \"컴퓨터 프로그래밍, 시스템 통합 및 관리업인지, 공공행정인지?\n업종 분류에 따라 산안법상 안전관리자 및 보건관리자를 두어야 하는 사업장에 해당되는지 여부?[1]",
        answer: "• 「산업안전보건법」은 국가, 지자체를 포함한 모든 사업에 적용되나, 일부 규정의 경우 유해· 위험의 정도, 사업의 종류와 규모(상시근로자 수) 등을 기준으로 세부적인 적용대상을 규정함 이 때 사업의 종류(업종)는 통계청이 고시한 한국표준산업분류에 따라 해당 사업의 업종을 판단하고 있으며, 한국표준산업분류는 사업체·기관 등이 주로 수행하는 산업활동에 따라 업종 분류[1]\n• 국가정보자원관리원은 행정기관 등의 정보시스템을 통합·구축하고, 운영하는 것을 주된 산업 활동으로 하고 있으므로 정보통신업(대분류) 중 '컴퓨터 프로그래밍, 시스템 통합 및 관리업' (중분류)에 해당 * 통계청 통계기준과(한국표준산업분류 담당) 확인에서도 주된 산업활동의 내용에 따라 컴퓨터 프로그래밍, 시스템 통합 및 관리업으로 확인됨[1]\n• 따라서 '컴퓨터 프로그래밍, 시스템 통합 및 관리업'에 해당하는 국가정보자원관리원은 안전보건관리책임자를 선임(산안법 시행령 별표2)하고, 산업안전보건위원회를 구성·운영(동 시행령 별표9)할 대상이고, - 안전관리자(동 시행령 별표 3), 보건관리자(동 시행령 별표 5)는 선임 대상 업종으로 규정되지 않아 선임의무는 없으나, 소속 근로자(공무원 포함)의 안전·보건관리를 위하여 선임 등 조치를 하는 것은 가능 (산재예방정책과-2958, 2021.6.21.)[1]",
        link: ""
    },
    {
        id: 34,
        category: "산업안전보건법",
        title: "독립된 사업장인지 여부 판단[1]",
        question: "장소적으로 분산된 작업현장의 독립된 사업장 여부[1]",
        answer: "• 사업장은 주로 장소적 관념에 따라 판단하여 장소적으로 분산된 경우 별개의 사업장으로 볼 것이나 인사·회계·조직운영·업무처리능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근 상위조직과 하나의 사업장으로 볼 것임[1]\n독립성 판단기준\n• 사업장 판단에 있어 독립성 여부는 근로조건의 결정, 인사·노무관리가 각각의 사업장마다 독립적으로 운영되어 본사와 지사 등이 경영상 일체성이 없다면 개별 사업장을 독립된 사업장으로 볼 것임[1]\n• 독립성 여부(경영상 일체성 여부)의 구체적 판단기준 인사·노무관리·회계 등의 독립적 운영 여부 각 사업장별로 사업경영담당자가 정해져 있고, 해당 사업장의 경영상 책임(근로조건의 결정권, 안전·보건에 관한 사항의 결정권)이 사업경영담당자에게 전속되어 있는지 여부 조직운영, 업무처리에 관한 사항을 각 사업장에서 독자적으로 결정하는지 여부 서로 다른 단체협약 또는 취업규칙을 적용받는지 여부 한국표준산업분류(통계청 고시)상 산업(업종)이 다른지 여부[1]\n• 질의회사는 사업시설관리 서비스업을 영위하는 회사로 각각 다른 장소인 A(60명), B(30명), C(20명), D(10명)의 장소에서 서비스를 제공하고 분산된 각 작업현장에서 근로계약을 체결하기는 하나, 근로조건을 자체적으로 결정하는 것은 아니고 인건비를 포함한 사업장별 예산도 본사에서 편성하고 있으므로 인사·노무관리·회계 등의 독립성 및 업무처리능력 등에 비추어 각 작업현장은 독립된 사업장이 아니라 단순히 근로자들의 근로제공 장소가 분산되어 있는 것으로 판단됨[1]\n• 그러므로 질의회사는 단일 사업장으로 운영되는 것으로 보이며 본사 단위에서 소속 근로자 전체를 사업장의 상시근로자 수로 산정하여 안전보건관리체제를 구성·운영하는 것이 타당할 것임 (산재예방정책과-3063, 2021.6.25.)[1]",
        link: ""
    },
    {
        id: 35,
        category: "산업안전보건법",
        title: "상시근로자 수 산정을 위한 사업장 단위[1]",
        question: "「산업안전보건법 상 상시근로자 수 적용을 위한 사업장 단위의 판단기준[1]",
        answer: "• 사업장은 주로 장소적 관념에 따라 판단하여, 장소적으로 분산된 경우 별개의 사업장으로 볼 것이나 인사·회계·조직운영·업무처리능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근 상위조직과 하나의 사업장으로 볼 것임[1]\n사업장 판단기준\n사업장의 개념은 주로 장소적 관념에 따라 결정해야 할 것이고 동일한 장소에 있으면 원칙적으로 분리하지 않고 하나의 사업장으로 보며, 장소적으로 분산되어 있는 경우에는 원칙적으로 별개의 사업장으로 보아야 할 것임 다만, 동일한 장소에 있더라도 현저하게 근로의 양태가 다른 부분이 있고 그러한 부문이 주된 부문과 비교하여 노무관리 등이 명확하게 구분되고, 주된 부문과 분리하여 취급함으로써 산업안전보건법」이 보다 적절하게 운용될 수 있는 경우에는 그러한 부문을 독립된 사업장으로 보아야 하며, 장소적으로 분산되어 있더라도 출장소, 사업소, 지점 등이 업무처리 능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없으면 직근 상위조직(기구)와 일괄하여 하나의 사업장으로 보아야 할 것임(산재예방정책과-7065, '12.7.30)[1]\n• 귀사는 서울 용산구에 본사 사업장을 두고 청소, 경비업무 등의 서비스를 제공하며 전국 37개 작업 현장에서 소속 근로자들이 업무를 수행하고 있으나 각 현장은 인사·노무관리·회계 등의 독립성 및 업무처리능력 등에 비추어 독립된 사업장이 아니라 단순히 근로자들의 근로 제공 장소가 분산되어 있는 것으로 판단됨[1]\n• 그러므로 귀사는 단일 사업장으로 운영되는 것으로 보아 소속 근로자 전체를 사업장의 상시근로자 수로 산정하여야 할 것임 (산재예방정책과-3066, 2021.6.25.)[1]",
        link: ""
    },
    {
        id: 36,
        category: "산업안전보건법",
        title: "사업장 판단기준[1]",
        question: "1. 「산업안전보건법」 제3조 '사업장'의 적용범위 또는 판단기준은?\n2. 00남도의 경우 '사업장'의 적용범위를 남도 전체로 봐야 하는 것인지?\n3. 별도의 고유번호증 또는 사업자등록증을 쓰는 '직속기관', '사업소'는 별도의 사업장으로 봐야 하는 것인지?[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 제2장 안전보건관리체제(안전·보건관리자 선임, 산업안전보건위원회 구성· 운영) 등은 사업장을 단위로 하여 적용됨 이때 사업장은 장소적 관념을 중심으로 판단하되, 독립적 운영 여부 등을 고려하여 결정하여야 함[1]\n사업장 판단기준\n사업장의 개념은 주로 장소적 관념에 따라 결정해야 할 것이고 동일한 장소에 있으면 원칙적으로 분리하지 않고 하나의 사업장으로 보며, 장소적으로 분산되어 있는 경우에는 원칙적으로 별개의 사업장으로 보아야 할 것임 다만, 동일한 장소에 있더라도 현저하게 근로의 양태가 다른 부분이 있고 그러한 부문이 주된 부문과 비교하여 노무관리 등이 명확하게 구분되고, 주된 부문과 분리하여 취급함으로써 산업안전보건법」이 보다 적절하게 운용될 수 있는 경우에는 그러한 부문을 독립된 사업장으로 보아야 하며, 장소적으로 분산되어 있더라도 출장소, 사업소, 지점 등이 업무처리 능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없으면 직근 상위조직(기구)와 일괄하여 하나의 사업장으로 보아야 할 것임(산재예방정책과 7065, '12.7.30)[1]\n2. 질의 2 관련\n• 지방자치단체는 「지방자치법」 제3조에 따른 법인인 사업주로서 지방행정에 관한 일반적인 집행기관으로서 그 관할구역 전체를 대상으로 공공행정에 해당하는 사업을 영위하고 - 그러한 사업의 수행이 개별 부서 단위에서 관리·시행되더라도 개별 부서 단위는 독립성이 없어 사업장으로 볼 수 없고, 업무가 관할구역 전반에 걸쳐 이뤄지더라도 작업장소를 달리하는 것에 불과[1]\n• 그러므로 사업의 수행이 도청이라는 공간적 범위를 벗어나 관할구역 전체에서 이뤄지더라도 그 관할구역은 특별한 사정이 없는 한 원칙적으로 하나의 사업장으로 봄이 타당함[1]\n3. 질의 3 관련\n• 지방자치단체의 '사업소', '직속기관' 등이 지자체 본청과 독립된 별도의 장소에서 별도의 사업수행을 목적으로 하여 독립된 업무를 본청과 독립하여 경영하여 다른 업종으로 분류되는 경우 해당 '사업소', '직속기관' 등은 독립된 사업장으로 볼 수 있을 것임 * 예) 도립병원 - 보건업 공립도서관·미술관·박물관·과학관 등 예술, 스포츠 및 여가관련 서비스업 한편, 이러한 독립된 사업장의 경우 해당 업종에 따라 산업안전보건법」이 전부 적용되므로 전체근로자(공무원 포함)를 대상으로 적용제외 규정 없이 모두 적용됨 (산재예방정책과-3067, 2021.6.25.)[1]",
        link: ""
    },
    {
        id: 37,
        category: "산업안전보건법",
        title: "선박안전법 적용 사업 여부[1]",
        question: "항만재개발 사업을 수행하는 토목시공 현장에서 사용중인 부선(항만건설작업선, 일명 바지선)에서 수급인의 근로자가 해상으로 추락하여 익사한 중대재해 조사 관련, 해당 부선이 선박안전법」 적용 대상인 선박에 해당할 경우 「산업안전보건법 위반으로 처벌이 가능한지 여부?[1]",
        answer: "• 「산업안전보건법 시행령 별표1 제1호 라목은 선박안전법 적용 사업에 대해서 안전조치 의무(법 제38조) 등 일부 규정을 적용제외하고 있는바, - 선박안전법이 적용되는 선박의 운항과정에서 재해가 발생한 경우, 「산업안전보건법」 적용제외 조문 위반에 대하여는 처벌할 수 없음[1]\n• 질의의 항만건설작업선(바지선)은 선박안전법 제2조제12호에 따른 부선에 해당하는 선박으로서 선박안전법 적용 대상이며 [선박안전법 제3조제1항제3호 및 동법 시행령 제2조제1항제3호가목의 단서 1)], 해당 중대재해는 공사현장으로부터 약 100미터 떨어진 해상에서 콘크리트 블록 운반작업 중 발생하였음[1]\n• 따라서 해당 사업 또는 사업장에는 사업주와 도급인의 안전조치 의무(법 제38조 및 제63조) 등 일부 규정은 적용 제외되며, 도급인 및 수급인은 수급인 근로자의 중대재해에 대해 산업안전보건법 위반으로 처벌되지 않는다고 판단됨 (산재예방정책과-3068, 2021.6.25.)[1]",
        link: ""
    },
    {
        id: 38,
        category: "산업안전보건법",
        title: "안전보건관리체제 적용 대상 사업장 여부[1]",
        question: "콜센터 및 시설, 경비 용역 등 다수 현장에 용역 서비스를 제공하는 회사로서, 인사·노무·재무 관리는 본사에서 전적으로 담당하는 회사의 경우\n- 당사는 안전보건관리책임자 선임의무 사업장인지?\n- 당사는 안전관리자를 선임해야 하는 사업장에 해당하는지?\n당사는 보건관리자를 선임해야 하는 사업장에 해당하는지?\n인쇄 사업장에 신규 입사자가 있는 경우 안전보건 채용 시 교육을 해야 하는지?\n산업안전보건위원회를 설치해야 하는 사업장인지?[1]",
        answer: "• 「산업안전보건법」 제2장의 안전보건관리체제·안전보건관리규정 등은 사업장을 단위로 하여 해당 사업장의 사업의 종류(업종), 상시근로자수(규모)를 기준으로 적용됨 - 이 때 사업장이란 인사·회계·조직운영·업무처리능력 등에 있어 독립성이 있는 단위를 말함[1]\n• 귀사는 고객사에 용역서비스를 제공하는 회사로서 본사에서 소속 근로자에 대한 전반적인 인사·노무·회계 등 관리를 하므로 회사 전체를 하나의 사업장으로 볼 것이고 - 해당 사업장의 주된 산업활동은 인력이 필요한 현장에 인력을 공급하는 용역서비스를 제공하는 것이므로 한국표준산업분류(통계청 고시)상 \"사업지원 서비스업\"*에 해당 * (대분류)사업시설 관리, 사업 지원 및 임대 서비스업 (중분류)사업지원 서비스업→ (소분류)고용알선 및 인력 공급업→(세분류) 인력공급업[1]\n• 따라서 귀사는 \"사업지원 서비스업\"에 해당하고, 회사 전제 상시근로자수(1,596명)를 기준으로 안전보건관리체제 적용 여부를 판단하여야 함 - 귀사는 상시근로자 300명 이상의 사업지원 서비스업에 해당하므로 안전보건관리책임자를 선임하여야 함(시행령 별표2) - 사업지원 서비스업은 안전·보건관리자 선임대상(시행령 별표3, 5)이 아니므로 귀사는 안전관리자 및 보건관리자의 선임 의무는 없음 - 사업지원 서비스업은 특별교육(법 제29조제3항)외의 정기 안전보건교육(법 제29조제1항), 채용 시 교육(법 제29조제2항) 등은 적용제외 (시행령 별표 1)되므로 귀사는 채용 시 교육을 할 의무는 없음 귀사는 상시근로자 300명 이상의 사업지원 서비스업에 해당하므로 산업안전보건위원회 구성하여야 함(시행령 별표9) (산재예방정책과-3070, 2021.6.25.)[1]",
        link: ""
    },
    {
        id: 39,
        category: "산업안전보건법",
        title: "교원이 현업업무종사자에 포함되는지 여부[1]",
        question: "교원의 자격을 가진 자가 교직원의 임무로 학생을 교육할 때 현업업무종사자에 해당하는지 여부[1]",
        answer: "• 「산업안전보건법」은 모든 사업에 적용함을 원칙으로 하되, 유해·위험의 정도, 사업의 종류 등을 고려하여 교육서비스업에 대해 안전보건관리체제, 안전보건교육 등의 일부 규정을 적용 제외 하였으나 - 시행령 개정(2019.12.24.)을 통해 주된 업무가 교육서비스 본연의 업무가 아닌 청소, 시설관리, 조리 등 현업업무에 종사하는 자에게는 안전과 보건 강화를 위하여 안전보건관리체제 등이 적용되도록 함[1]\n• 교육서비스업에서의 현업업무종사자란 수업과 행정에 관한 업무 및 이를 보조하는 업무와는 업무형태가 현저히 다르거나 유해·위험의 정도가 다른 업무로서 관련 고시 별표2에서 정한 업무를 하는 사람임 * 「공공행정 등에서 현업업무에 종사하는 사람의 기준」 (고용노동부고시 제2020-62호) 그러므로 교원이라도 주된 업무가 수업과 이를 보조하는 업무가 아닌 유해·위험의 정도가 다른 업무를 내용으로 한다면 현업업무종사자로서 안전보건관리체제 등이 적용될 것이나, 교원인지 여부(신분·고용형태)와 관계없이 주된 업무가 수업과 이를 보조하는 것이라면 그 사람은 현업업무종사자에 해당하지 않음 (산재예방정책과-3071, 2021.6.25.)[1]",
        link: ""
    },
    {
        id: 40,
        category: "산업안전보건법",
        title: "교육서비스업 중 고등교육기관에 대한 산안법 적용[1]",
        question: "1. 「산업안전보건법」 시행령 별표 1에 따른 교육서비스업 중 고등교육기관은 「산업안전보건법」 제2장, 제3장 사항에 대한 제외 업종으로 지정되어 있는데, 안전관리책임자, 안전·보건관리자를 선임하고 안전보건교육을 하여야 하는지?\n2. 중대재해처벌법과 관련하여 고등교육기관 등에 대하여 일부 선택적 제외 또는 도입시기 유예 등을 고려하고 있는지?[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」은 모든 사업에 적용함을 원칙으로 하되 유해·위험의 정도, 사업의 종류 등을 고려하여 일부 업종에 대해 일부규정을 적용제외 하고 있음(법 제3조, 시행령 제2조, 별표1)[1]\n• 시행령 별표1 제4호나목은 고등 교육기관에 대해 안전보건관리체제, 안전보건교육 등의 일부 규정을 적용제외하나 다만, 청소, 시설관리 등 고용부 고시'로 정하는 현업업무에 종사하는 사람에 대해서는 안전보건관리체제 등이 적용제외되지 않음 * 「공공행정 등에서 현업업무에 종사하는 사람의 기준」 - 그러므로 교육서비스업의 경우 일반적으로 안전관리책임자 및 안전·보건관리자 선임 등 안전보건관리체제를 갖추고, 안전보건교육을 실시하여야 하는 것은 아니지만, 현업업무에 종사하는 사람에 대해서는 위 의무를 이행하여야 함[1]\n2. 질의 2 관련\n• 중대재해처벌법은 사업의 업종에 따른 적용 제외나 적용 시기의 유예에 관한 규정을 두고 있지 않고, 이와 관련하여 대통령령에 위임하는 규정도 없음 따라서 고등교육기관에 대한 적용 제외 또는 도입시기 유예에 대해 별도의 검토는 하고 있지 않음 (산재예방정책과-3074, 2021.6.25.)[1]",
        link: ""
    },
    {
        id: 41,
        category: "산업안전보건법",
        title: "국가기관의 업종 판단[1]",
        question: "식품의약품안전평가원은 수행업무에 비추어 한국표준산업분류상 '공공행정' 또는 '연구개발업' 중 어느 업종에 해당되는지?\n업종 분류에 따라 산안법상 안전관리자 및 보건관리자를 두어야 하는 사업장에 해당되는지 여부?[1]",
        answer: "• 「산업안전보건법」은 국가, 지자체를 포함한 모든 사업에 적용되나, 일부 규정의 경우 유해·위험의 정도, 사업의 종류와 규모(상시근로자 수) 등을 기준으로 세부적인 적용대상을 규정함 - 이 때 사업의 종류(업종)는 통계청이 고시한 한국표준산업분류에 따라 해당 사업의 업종을 판단하고 있으며, 한국표준산업분류는 사업체·기관 등이 주로 수행하는 산업활동에 따라 업종 분류[1]\n• 식품의약품안전평가원은 일반 행정에 관한 규제와 집행 사무를 수행하는 '공공행정'에 해당 하지는 않음 한편, 연혁상 '국립보건안전연구원'으로 신설된 조직으로 구성원의 다수가 연구직이며, 연구부서를 두고 연구업무를 하고 있어 '전문, 과학 및 기술 서비스업'(대분류) 중 '연구개발업'(중분류)에 해당할 수도 있으나, - 식품·의약품·의료기기 등의 심사, 위해평가, 시험·분석 등을 주된 업무내용으로 하고 있다고 판단되므로 '전문, 과학 및 기술 서비스업'(대분류) 중 '건축 기술, 엔지니어링 및 기타 과학기술 서비스업'(중분류) 에 해당하는 것으로 판단됨 * '전문, 과학 및 기술 서비스업'(대분류) - '건축 기술, 엔지니어링 및 기타 과학기술 서비스업'(중분류) - 기타 과학기술 서비스업(소분류) - '기술 시험, 검사 및 분석업(세분류) - '물질 성분 검사 및 분석업'(세세분류)에 해당 ※ 통계청 통계기준과(한국표준산업분류 담당) 확인에서도 주된 산업활동의 업무내용에 따라 위와 같은 업종으로 분류됨을 확인[1]\n• 참고로 '전문, 과학 및 기술 서비스업'에 해당하므로 상시근로자 300명 이상인 경우 안전보건 관리책임자를 두어야 하고(시행령 별표2), 산업안전보건위원회를 구성하여야 함(시행령 별표9) 안전관리자(동 시행령 별표3), 보건관리자(동 시행령 별표5)는 선임 대상 업종으로 규정되지 않아 선임 의무는 없으나, 소속 근로자(공무원 포함)의 안전·보건관리를 위하여 선임 등 조치를 하는 것은 가능함 (산재예방정책과-3078, 2021.6.25.)[1]",
        link: ""
    },
    {
        id: 42,
        category: "산업안전보건법",
        title: "학습지 방문교육회사의 업종 및 사업장 판단[1]",
        question: "학습지 방문교육 서비스 관련 사업부문의 근로자수, 매출액이 전체 사업의 과반 이상이므로 주된 사업을 교육서비스업으로 보아 기업 전체에 대해 산안법 시행령 별표 1 제5호가목에 따라 일부 규정의 적용을 제외할 수 있는지\n- 인사, 회계의 독립성이 없더라도 사업부문별 업무성격이 다른 인원이 근무함에 따라 각 사업부문별로 사업 및 사업장을 판단하여 산안법 적용 및 적용제외 범위를 다르게 할 수 있는지 여부[1]",
        answer: "• 「산업안전보건법」은 원칙적으로 사업장을 단위로 적용되며, 이때 사업장은 장소적 관념을 중심으로 판단하되 독립적 운영 여부 등을 고려하여 결정하고 해당 사업장의 업종과 상시근로자수를 기준으로 「산업안전보건법 이 적용될 것임[1]\n• 귀사의 질의 내용만으로 구체적인 사실관계를 알 수 없어 명확한 답변을 드리기는 어려우나, 귀사는 여러 브랜드 운영을 위하여 사업부문을 구분하고 있으나, 각 사업장 및 사업부문의 인사, 회계관리를 본사에서 통합적으로 관리하는 등 각 사업 부문이나 지국 등이 산안법 적용에 있어서의 별도의 사업장으로 보기에는 독립성이 부족한 것으로 사료되어, 기업 전체를 하나의 사업장으로 보는 것이 타당해 보임[1]\n• 또한, 귀사가 질의한 내용에 따르면, 학습지 방문교육서비스 사업분야에서 많은 매출액과 근로자수, 임금총액 등을 보이고 있어, 학습지를 통한 방문교육서비스 제공이 주된 사업내용으로 보이는바 교육서비스업에 해당할 것으로 사료되나, - 특정 산업 해당 여부는 표준산업분류에 따른 분류기준을 토대로, 해당 분야별 매출액(부가가치액)을 비롯하여, 자산 비중, 근로자 수, 노동시간, 설비 정도 등을 종합적으로 고려하여 판단해야 할 것이므로 세부 사실관계에 따라 달라질 수 있음을 알려드림[1]\n• 한편, 각 사업부문(브랜드)의 독립성은 없으나, 사업부문별 업무성격 등이 상이하여 업종이 구분되는 점을 고려하여 각 사업부문별로 독립성을 갖추어 별도의 사업장으로 분리하여 각각 안전보건관리체제 등을 추가적으로 갖추어 운영하는 것은 귀사의 자율적 판단에 따라 가능할 것임 (산업안전보건정책과-1216. 2021.9.7.)[1]",
        link: ""
    },
    {
        id: 43,
        category: "산업안전보건법",
        title: "대학 산학협력단에 대한 산안법 적용 업종 판단 등[1]",
        question: "1. 산학협력단은 한국표준산업분류상 '기타 전문서비스업'에 해당하는지?\n2. 산학협력단의 본부는 별도의 사무직만을 사용하는 사업장으로 시행령 별표 1 제5호다목에 해당하는지?\n3. 산학협력단의 소속 인력의 가입 보험의 종류에 따라 산안법상 상시근로자로 적용되는 인력범위가 달라지는지?\n산재보험 미가입자의 재해도 산업재해인지?\n4. 안전관리자, 보건관리자 선임대상을 규정한 시행령 별표상에 당해 사업장의 업종이 없는 경우 어떻게 적용 하는지?\n- 산학협력단 시설을 임차하여 사용하는 외부업체 소속 근로자도 산학협력단의 상시근로자로 보아야 하는지?\n산학협력단 업무를 하는 대학 소속 직원은 산학협력단의 상시근로자에서 제외하고 산학협력단에서 임금을 지불하는 근로자만을 상시근로자로 보아야 하는지?\n5. 산학협력단의 연구실은 산업안전보건법과 연구실 안전환경 조성에 관한 법률 중 어느 법을 적용하여야 하는지?[1]",
        answer: "1. 질의 1 관련\n• 한국표준산업분류는 전문 지식이 요청되는 서비스 제공과 관련하여 사업계획 수립, 전문인력 확보 및 조직관리, 회계관리업무 등을 총괄적으로 수행하는 서비스 산업활동을 기타 전문 서비스업으로 분류하고 해당 산업분류에 해당하는 예시로서 산학협력단을 들고 있으나 실제 수행하는 주된 업무 내용에 따라 업종을 판단하여야 함[1]\n• 산학협력단이 연구개발을 주된 사업으로 운영하고 있는 경우라면 소속 근로자 보호를 위한 산안법의 목적에 비추어 해당 업종을 \"연구개발업\"으로 판단할 수도 있음[1]\n2. 질의 2 관련\n• 본부와 타 건물들에 위치하는 각 센터가 각각 독립된 사업장이라면 본부의 업무내용을 고려하여 '사무직에 종사하는 근로자만을 사용하는 사업장'(시행령 별표1 제5호 다목) 인지 여부를 판단하고 각 센터들의 사업장으로서의 독립성 여부를 우선 판단하여 본부가 독립된 사업장이라면 사무직 사업장에 해당하는지 여부를 판단하여야 할 것임[1]\n3. 질의 3 관련\n• 산안법은 모든 근로자를 보호대상으로 하므로 고용형태(정규직/비정규직), 신분(공무원/공무직) 등의 구별 없이 적용되고, 산재보험 가입여부 등에 따라 적용을 달리하지 하지 않음 산업재해란 '노무를 제공하는 사람이 업무에 관계되는 건설물·설비·원재료·가스·증기·분진 등에 의하거나 작업 또는 그 밖의 업무로 인하여 사망 또는 부상하거나 질병에 걸리는 것'을 말하므로 산재보험 가입 여부에 따라 산업재해 여부가 달라지지 않음[1]\n4. 질의 4 관련\n• 안전관리자 및 보건관리자 선임대상 인지 여부를 확인하여야 할 것임 안전보건관리체제 관련 대상 기준이 되는 상시근로자수는 원칙적으로 소속 근로자를 의미하며, 사업장 시설을 임차하여 시설 사용료를 납부하는 외부업체 소속 근로자는 산학협력단의 안전보건관리체제 구축 관련 기준으로서 상시근로자수에 포함되지는 않을 것임 산안법상 의무주체는 사업주이고, 법상 의무와 관련된 상시근로자는 사업주와 근로관계에 있는 근로자를 의미함 다만, 대학 소속 직원이라도 대학법인과 근로계약을 체결하고 실질적으로는 산학협력단에 근로를 제공하고 산학협력단이 실질적인 사업주로서 업무지시 등을 한다면 산학협력단의 상시근로자수로 산정하여 안전보건관리체제 등을 적용하여야 할 것임[1]\n5. 질의 5 관련\n• 산안법과 연구실안전법은 각각 목적과 취지를 달라 각각 적용될 것이므로 연구실을 운영하는 사업주가 근로자를 고용하여 업무를 수행하는 경우에는 연구실안전법과는 별개로 산안법에 따른 의무를 이행하여야 할 것임 다만, 연구실안전법 제3조 및 동법 시행령 제2조·별표 1에 따라 산안법의 적용을 받는 연구실의 경우 연구실안전법의 일부 법규정이 적용되지 않음 (산업안전보건정책과-1312, 2021.9.10.)[1]",
        link: ""
    },
    {
        id: 44,
        category: "산업안전보건법",
        title: "사무직에 종사하는 근로자만을 사용하는 사업장 해당 여부[1]",
        question: "질의회사가 「산업안전보건법」 시행령 별표1 제5호다목의 '사무직에 종사하는 근로자만을 사용하는 사업장'에 해당하는?\n질의회사의 업종이 '소프트웨어 개발 및 공급업'에 해당하는지?[1]",
        answer: "□ 사무직 종사 근로자만을 사용하는 사업장인지 여부\n• 상기와 같은 시행령 별표1 제5호다목의 입법 취지, 사무직 종사자의 사전적 정의, 산업안전보건 법령, 표준직업분류 등을 종합하여 판단할 때, 시행령 별표 1 제5호다목에서의 \"사무직 종사자\"는 기업전략·조직을 기획·관리·지원하는 업무를 통해 소속 사업체의 운영을 통제·관리하고, 직접적인 산업 활동을 수행하지 않으며 경영지원업무 등에 종사하는 경우를 의미한다고 보아야 할 것으로 사료됨[1]\n• 질의 회사의 직원 중 대다수가 '게임기획', '프로그래머', '그래픽 디자이너' 등의 업무를 수행하고 있어, 해당 사업(장)의 주된 생산 내지 산업 활동을 직접적으로 수행하고 있는 것으로 판단되며, '직접적인 산업 활동을 수행하지 않는 경영지원업무 등에 종사하는 경우'로 보기 곤란하여, 질의하신 회사는 '사무직에 종사하는 근로자만을 사용하는 사업장'으로 보기는 어려울 것으로 사료됨[1]\n□ 질의 회사가 '소프트웨어 개발 및 공급업'에 해당하는지 여부\n• 한국표준산업분류에 의하면, '소프트웨어 개발 및 공급업'은 컴퓨터용 시스템 소프트웨어, 응용 소프트웨어 및 게임용 소프트웨어 등 범용성 소프트웨어를 개발 및 공급하는 산업활동을 의미함[1]\n• 질의회사는 주로 온라임 게임 및 비디오 게임 개발, 소프트웨어 개발 등의 업무를 수행하고 있으므로 \"소프트웨어 개발 및 공급업\"에 해당하는 것으로 판단되어, 시행령 별표 1 제2호가목에 해당하여 근로자 안전보건교육 관련 일부 규정은 적용 제외(법 제29조 제30조)될 것으로 판단됨 (산업안전보건정책과-1439, 2021.9.17.)[1]",
        link: ""
    },
    {
        id: 45,
        category: "산업안전보건법",
        title: "사립학교의 사업장 판단[1]",
        question: "교육서비스업에 해당하는 사립학교에서의 안전보건관리체제 등의 적용을 위한 사업장 단위 및 상시근로자수 기준은?[1]",
        answer: "• 사립학교는 학교법인 등이 사업주로서 설립·경영하는 사업으로 한국표준산업분류(통계청 고시)상 \"교육서비스업\"에 해당 - 교육서비스업에 대해서는 「산업안전보건법 시행령 별표 1 제4호나목에 따라 안전보건관리 체제 등(법 제2장, 제3장)이 적용제외되나, 현업업무 종사자에 대해서는 안전보건관리체제 등이 적용됨[1]\n• 사립 초중고와 대학교는 각 학교의 운영양태 등을 종합적으로 고려하여 위 독립성 판단기준에 따라 독립된 사업장인지 여부를 판단하여야 할 것임 따라서 각 사립 초중고는 학교단위에서 인사·노무관리·회계 등이 독립적으로 이뤄지는지, 안전과 보건에 관한 결정 등 조직운영 등이 독자적으로 결정되어 운영되는지 등을 고려하여 판단하되, 독립성이 없으면 학교 법인 전체를 하나의 사업장으로 판단하는 것이 타당할 것임[1]\n• 교육서비스업에서는 사업장에서 안전보건관리체제 등이 적용되는 현업업무 종사자만을 상시근로자 수로 산정하여 안전보건관리체제 등의 적용대상 여부를 판단하여야 함 - 따라서 산업안전보건위원회 구성도 해당 사업장의 법적용 대상인 현업업무종사자를 기준으로 구성·운영하여야 할 것임 (산업안전보건정책과-1754, 2021.10.13.)[1]",
        link: ""
    },
    {
        id: 46,
        category: "산업안전보건법",
        title: "공립학교의 사업장 판단[1]",
        question: "각급 공립 초·중·고등학교의 사업장 단위를 어떻게 판단해야 하는지?[1]",
        answer: "• 안전보건관리체제 등은 사업장을 단위로 적용하는바, 사업장은 주로 장소적 관념에 따라 판단하여 장소적으로 분산된 경우 별개의 사업장으로 볼 것이나 - 인사·회계·조직운영·업무처리능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근 상위조직과 하나의 사업장으로 보아 산안법을 적용하고 있음[1]\n• 공립학교는 시·도의 사무 관장(지방교육자체에 관한 법률 제2조)에 의해 지방자치단체가 설립·경영하는 학교(초·중등교육법 제3조)로 각 학교의 운영·소속 직원의 복무·인사관리 등(지방교육자치법 제27조)은 사업경영담당자인 교육감의 관장사무에 해당하고, 각 학교장은 교육감의 사무를 조례 또는 교육규칙에 의해 위임받은 범위 또는 분장된 권한에서 행사 (지방교육자치에 관한 법률 제26조) 하는 것으로 보이는 점 - 시·도별 각 학교의 조직운영·업무처리에 관한 실질적인 총괄관리는 교육감의 권한 아래 교육청 단위로 이뤄지고 있으며, 소속 직원의 근로조건 및 안전·보건에 관한 최종적 결정권한 또한 교육청 단위에서 이뤄지고 있는 점 - 또한, 단체협약이나 취업규칙 등도 동일 교육청 관할 학교에 일괄적으로 적용되는 점 등을 종합적으로 고려할 때 교육청을 하나의 사업장 단위로 보는 것이 타당할 것으로 사료됨 (산업안전보건정책과-1823, 2021.10.18.)[1]",
        link: ""
    },
    {
        id: 47,
        category: "산업안전보건법",
        title: "안전보건관리체제 적용을 위한 사업장 단위[1]",
        question: "1. 안전보건관리체제 및 법적 선임·지정의 운영을 위한 단위는\n2. 전기사업에 대한 본사 직접 관리 가능 여부\n3. 직렬·사업별 사업소로 안전보건관리체제를 운영 시 50인 미만의 사업장은 안전보건관리책임자, 안전관리자, 보건관리자 미운영이 가능한지 여부\n4. 안전보건관리체제 지사 단위 운영 시 안전보건관리책임자, 안전관리자, 보건관리자 통합 선임 기준[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 제2장의 안전보건관리체제·안전보건관리규정 등은 사업장을 단위로 하여 해당 사업장의 사업의 종류(업종), 상시근로자 수(규모)를 기준으로 적용됨\n2. 질의 2 관련\n• 안전보건관리체제는 사업이 아닌 사업장 단위로 구성해야 하므로 전기사업에 대한 별도의 안전보건관리체제를 구성하는 것이 아닌 사업장 단위로 안전보건관리체제를 구성해야 함\n3. 질의 3 관련\n• 각 사업장의 업종은 통계청에서 고시한 한국표준산업분류에 따라 구분하되, 하나의 사업장에서 여러 가지의 산업활동이 복합적으로 이루어지는 경우에는 주된 산업활동에 의하여 결정합니다.\n4. 질의 4 관련\n• 안전보건관리체제는 사업장 단위로 구성·운영하여야 하며, 이는 법적 최저 기준에 해당하는 것임 - 따라서, 사업장 단위 내 세부 조직에 대한 안전보건관리체제를 별도로 구성하는 것은 자율적으로 판단하여 선임할 수 있을 것으로 판단됨 (산재예방지원과-829, 2021.10.28.)[1]",
        link: ""
    },
    {
        id: 48,
        category: "산업안전보건법",
        title: "안전보건관리체제 적용을 위한 사업장 산업분류(업종확인)[1]",
        question: "1. 산재보험업종코드에 따라 해석된 산업분류가 아닌 자체적으로 해석한 산업분류를 기반으로 안전보건관리체제 운영 및 기준 마련하는 것이 가능한지\n2. 해당 회사에서 자체 해석한 산업분류와 산재보험업종코드에 따른 사업의 종류가 상이한 경우 자체 해석한 산업분류를 기준으로 산재보험업종코드를 변경하거나 부여받는 것이 가능한지?[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 제2장의 안전보건관리체제·안전보건관리규정 등은 사업장을 단위로 하여 해당 사업장의 사업의 종류(업종), 상시근로자 수(규모)를 기준으로 적용됨\n• 하나의 사업장에서 산업분류는 통계법」상 한국표준산업분류에 따라 구분하되, 여러 가지의 산업활동이 복합적으로 이루어지는 경우는 주된 산업활동에 의하여 사업의 종류를 결정함\n2. 질의 2 관련\n• 산재보험업종코드를 부여받는 사업의 종류에 대한 판단은 고용보험 및 산업재해보상보험의 보험료징수 등에 관한 법률」에 따라 근로복지공단이 담당하고 있으므로 사업 종류(산재보험업종 코드)의 결정 및 변경에 관한 자세한 사항은 근로복지공단에 문의하여 진행하시기 바람 (산재예방지원과-830, 2021.10.28.)[1]",
        link: ""
    },
    {
        id: 49,
        category: "산업안전보건법",
        title: "학교에서 청소업무를 하는 사람이 현업업무종사자에 해당하는지[1]",
        question: "고시(공공행정 등에서 현업업무에 종사하는 사람의 기준) 별표 2의 각호에는 각급 학교의 청소 업무가 포함되지 않은 것으로 판단하는 것이 맞는지?\n- 그럼에도 청소 업무자를 포함하여 안전보건교육 및 위험성평가 등을 실시하는 것이 법령에서 규정된 범위를 넘는 것이 아닌지?[1]",
        answer: "• 「산업안전보건법」은 모든 사업에 적용함을 원칙으로 하되, 유해·위험의 정도, 사업의 종류 등을 고려하여 교육서비스업에 대해 안전보건관리체제, 안전보건교육 등의 일부 규정을 적용 제외 하였으나 - 시행령 개정(2019.12.24.)을 통해 주된 업무가 교육서비스 본연의 업무가 아닌 청소, 시설관리, 조리 등 현업업무에 종사하는 자에게는 안전과 보건 강화를 위하여 안전보건관리체제 등이 적용되도록 함[1]\n• 고시 별표 2 제1호는 \"학교 시설물 및 설비·장비 등의 유지관리 업무\"를 현업업무로 규정하는 바, 학교의 청소업무는 학교 시설물의 유지관리 업무로 현업업무에 해당하고, 안전보건교육을 실시하여야 할 대상으로 판단됨\n• 한편, 위험성평가는 모든 사업에 적용되는 규정으로 현업업무 여부와 관련 없이 사업주가 해당 사업장에서 실시하여야 할 의무임 (산업안전보정책과-2462, 2021.11.15.)[1]",
        link: ""
    },
    {
        id: 50,
        category: "산업안전보건법",
        title: "수급인의 산안법 적용을 위한 업종 판단[1]",
        question: "1. 도급인의 사업 중 일부인 직업 및 진로체험 교육 부분만 도급을 받아 운영하는 수급인의 경우 산안법 적용을 위한 업종을 어떤 업종으로 봐야 하는지?\n전문 강사들을 고용하여 초·중·고 학생들을 대상으로 실내의 특정 공간에서 직업 및 진로에 대한 교육과 실습을 통해 직업을 체험하는 교육 프로그램만 운영하는 수급인은 교육서비스업에 해당하여 안전·보건관리자 선임대상에서 제외되는지?\n2. 도급인과 계약이 종료된 후 수급인의 사업장은 없어졌고, 해당 사업장의 직원 및 책임자도 퇴사하였음에도 2년6개월이 지나 산안법 위반 관련 조사가 가능한지?\n- 가능하다면 그 책임은 독립적으로 운영되는 동일 법인의 다른 지역 사업장에서 지는 것인지?[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법의 적용은 사업주가 운영하는 사업장의 업종과 상시근로자 수 등을 기준으로 적용됨 - 도급인으로부터 특정 사업을 도급받은 수급인은 해당 업무를 수행하는 사업장의 주된 산업활동을 기준으로 업종을 판단함 따라서 귀사는 초·중·고 학생들에 대해 직업 및 진로 교육과 체험활동을 제공하는 것을 주된 업무로 하므로 교육서비스업(대분류) 중 '청소년 수련시설 운영업'에 해당하는 것으로 사료됨[1]\n• 귀사의 해당 사업장의 업종인 '청소년 수련시설 운영업'의 경우 안전보건관리체제 등(법 제2장, 제3장)이 적용제외 되지 않으며(시행령 별표1 제5호가목) - 상시근로자 50명 이상인 경우 안전관리자(시행령 별표 3 제39호), 보건관리자(시행령 별표 5 제39호)를 선임하여야 할 것으로 판단됨[1]\n2. 질의 2 관련\n• 안전·보건관리자 선임의무 등 산안법상의 각종 의무주체는 사업주(법인)이고, 사업장 운영 당시 관련 법위반이 있었다면 해당 사업장이 소멸하였더라도 과태료 부과의 제척기간(5년) 내라면 과태료를 부과할 수 있음 - 그러므로 귀사가 사업장 운영 당시 과태료 부과대상인 법위반 사항이 있었고 제척기간 내라면 위반 관련 조사를 통해 사업주인 법인에게 과태료가 부과될 수 있을 것임 (산업안전보건정책과-2627, 2021.11.23.)[1]",
        link: ""
    },
    {
        id: 51,
        category: "산업안전보건법",
        title: "건설회사 본사의 법적용을 위한 업종 판단[1]",
        question: "건설회사(본사)와 각 지방소재 연구소, 교육기관이 독립성이 없어 하나의 사업장으로 판단시 안전·보건관리자 선임을 위한 사업의 종류는?\n장소적으로 전국에 분산된 연구소 등을 별도의 사업장으로 취급하여 안전·보건관리자를 별도로 선임 가능한지?[1]",
        answer: "• 사업장은 주로 장소적 관념에 따라 판단하여 장소적으로 분산된 경우 별개의 사업장으로 볼 것이나 인사·회계·조직운영·업무처리능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근 상위조직과 하나의 사업장으로 볼 것임[1]\n• 귀사의 본사와 각 지방 소재 연구소 등은 장소적으로는 분리되어 있으므로 위 판단기준에 따라 경영상 일체성 여부를 우선적으로검토하여 하나의 사업장인지, 별개 사업장인지 판단 필요[1]\n• 사업장 판단 결과 본사와 지방소재 연구소 등을 일괄하여 하나의 사업장으로 보는 경우에는 해당 사업장의 주된 업무에 따라 업종을 판단하여 해당 업종에 따라 안전·보건관리 등을 선임하여야 할 것임 - 다만, 기업 본사 등 사업장이 기업전략·조직을 기획·관리·지원하는 경영지원업무를 주로 수행하여 시행령 별표 1 제5호다목의 '사무직에 종사하는 근로자만을 사용하는 사업장'에 해당하는 경우라면 안전보건관리체제 등 규정의 적용 제외 대상이 될 수 있을 것이나, - 이 경우에도 장소적으로 전국에 분산된 연구소 등의 안전·보건 관리 강화를 위하여 별도의 안전전문인력을 투입하는 추가적 조치는 사업주 판단에 따라 할 수 있음[1]\n• 한편, 사업장 판단 결과 본사와 연구소 등 관리시설을 각각 별도 사업장으로 판단하면 각각 해당 사업장의 업종에 따라 안전보건관리체제 적용 여부를 판단하여야 할 것임 (산업안전보건정책과-3032, 2021.12.10.)[1]",
        link: ""
    },
    {
        id: 52,
        category: "산업안전보건법",
        title: "안전보건관리체제 구성 단위인 사업장 판단[1]",
        question: "1. 6개 본부 산하에 27개 부서가 본사 및 현장에 분산되어 있는 사업장에서 인력채용, 노무관리, 급여, 예산편성 및 집행 등의 사항을 본사에서 총괄 관리하고 있다면 하나의 사업장으로 볼 수 있는지?\n2. 장소적으로 독립된 별도 사업장으로 본다면 사업장별로 안전보건관리책임자, 안전·보건관리자를 따로 두어야 하는지?\n3. 질의 2에 해당한다면 기관장, 해당 본부장, 해당 부서장 중 누구를 안전보건관리책임자로 선임해야 하는지?[1]",
        answer: "• 귀하의 질의만으로는 구체적인 사실관계를 알 수 없어 정확한 답변은 어려우나, 「산업안전보건법」 제2장제1절의 안전보건관리체제의 구성과 운영은 사업장 단위로 사업장의 사업의 종류(업종), 상시근로자 수(규모)를 기준으로 적용됨[1]\n• 이때 사업장은 주로 장소적 관념에 따라 판단하여 장소적으로 분리된 경우에는 별개의 사업장으로 볼 것이나, 인사·회계·조직운영·업무처리능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근 상위조직과 하나의 사업장으로 볼 것임[1]\n• 위 사업장 판단기준에 따라 각 현장들이 독립성이 없어 상위조직인 본사에서 각 현장들을 총괄하여 관리하고 있다면 하나의 사업장으로 볼 수 있음 또한 안전보건관리책임자는 기관장, 본부장, 부서장 등 명칭 또는 직위에 따라 선임하는 것이 아닌 사업장을 실질적으로 총괄하여 관리하는 사람으로 선임해야 함 (산재예방지원과-1211, 2021.12.14.)[1]",
        link: ""
    },
    {
        id: 53,
        category: "산업안전보건법",
        title: "선원에 대한 산안법 적용 여부[1]",
        question: "「선원법 이 적용되는 선박의 선원 안전 및 보건에 관하여 동법과 별개로 「산업안전보건법」이 적용되는지 여부?[1]",
        answer: "• 근로자의 근로관계는 원칙적으로 「근로기준법」에 의해 규율되나 해상과 선박이라는 특수한 장소에서 근로를 제공하는 선원근로자의 특성으로 인하여 선원근로자의 근로관계는 「근로기준법 이 아닌 별도의 선원법」에 의해 규율되고 있음[1]\n• 선원법은 선내 안전과 보건에 관하여 별도의 규정(제8장-선내금식과 안전 및 보건)을 두어 선원의 안전·보건에 관하여 규율하고 있으며 - 특히, 선내 안전·보건 기준에 관한 구체적인 사항은 해수부 장관이 정하여 고시하도록 하고 있음(선원법 제79조제2항) 따라서 선원법이 적용되는 선원의 선내 안전·보건에 관하여는 선원법의 규정을 통해 규율함이 타당하다고 사료됨 (산업안전보건정책과-3256, 2021.12.21.)[1]",
        link: ""
    },
    {
        id: 54,
        category: "산업안전보건법",
        title: "교육서비스업에서의 현업업무종사자[1]",
        question: "1. 00과학기술원이 시행령 별표 1에서 명시한 교육서비스업 중 고등교육기관에 해당하는지 여부?\n2. 연구장비를 운영하는 연구원이 고용노동부고시 제2020-62호(공공행정 등에서 현업업무에 종사하는 사람의 기준) 제3조 및 별표 2 제1호의 \"학교 시설물 및 설비·장비 등의 유지관리 업무 에 해당하는 현업업무자인지?\n3. 산안법 시행령 별표 1 제4호나목과 관련하여 업종에 따른 적용제외와 별개로 \"현업업무에 종사하는 사람을 제외한다\"고 규정한 내용의 의미는? (해당 인원에게만 안전보건관리체제 등을 적용한다는 의미인지?)\n4. 과학기술원의 다양한 업무를 수행하는 자 중 산안법 준수를 위한 현업업무 종사자를 특정하는 방법?[1]",
        answer: "1. 질의 1 관련\n• 귀하의 질의내용에 따르면, 광주과학기술원은 특수 목적에 따라 고등교육법이 아닌 「○○과학기술원법」에 따라 설립되었으나, 학위과정 운영 등에 있어 고등교육법을 준용(광주과학기술원법 제13조제3항)하는 등 고등교육과정을 운영하고 있는 것으로 보임\n• 산안법의 업종분류는 “한국표준산업분류\"(통계청 고시)를 준용하고 있는데, 한국표준산업분류에 따른 교육서비스업 중 고등 교육기관에는 특수 목적에 의하여 설립된 고등 교육기관 도 포함되는바, 광주과학기술원은 교육서비스업에 해당할 것으로 사료됨[1]\n2. 질의 2 관련\n• 「공공행정 등에서 현업업무에 종사하는 사람의 기준(고시)에 따른 교육서비스업의 현업 업무종사자는 수업과 행정에 관한 업무 및 이를 보조하는 업무와 업무형태가 현저히 다르거나 유해·위험의 정도가 다른 업무로서 별표2에서 정하는 업무를 수행하는 사람을 말함\n• 귀하의 질의내용만으로는 구체적 사실관계를 알 수 없어 명확한 답변을 드리기 어려우나, - 대학의 연구원이 연구목적 활동을 위해 연구장비를 활용하고 부수적으로 이를 관리하는 경우에는 교육서비스업 본연의 업무과정의 일부분을 수행하는 것으로 현업업무종사자로 볼 수 없을 것이나, 연구 등 목적활동에 수반되는 부수업무가 아니라 학교의 설비·장비의 유지관리·보수업무를 주된 업무로 하는 경우에는 현업업무종사자에 해당할 것으로 사료됨[1]\n3. 질의 3 관련\n• 따라서 시행령 별표1 제4호나목에서 \"교육서비스업 중 초등·중등 고등 교육기관, 특수학교· 외국인학교 및 대안학교(청소, 시설관리, 조리 등 현업업무에 종사하는 사람으로서 고용노동부 장관이 정하여 고시하는 사람은 제외한다)'고 규정한 것은 - 교육서비스업이라도 현업업무종사자에 대해서는 안전보건관리체제(법 제2장제1절), 안전보건관리규정(법 제2장제2절), 안전보건교육(법 제3장)의 규정이 모두 적용된다는 것을 의미함[1]\n4. 질의 4 관련\n• 교육서비스업에서의 현업업무종사자란 수업과 행정에 관한 업무 및 이를 보조하는 업무와는 업무형태가 현저히 다르거나 유해·위험의 정도가 다른 업무로서 관련 고시 별표2에서 정한 업무를 하는 사람을 말하며, 현업업무종사자 해당여부는 직책이나 직종 등의 명칭보다는 실제 수행하는 주된 업무가 관련 고시에 따른 현업업무에 해당하는지 여부에 따라 판단하여야 할 것이며, - 실제 수행업무의 내용은 업무분장표 등 사업장 내 다양한 자료와 실제 업무내용 등에 기초하여 판단하여야 할 것으로 사료됨 (산업안전보건정책과-42, 2022.1.4.)[1]",
        link: ""
    },
    {
        id: 55,
        category: "산업안전보건법",
        title: "국립대학교 사범대학 부설학교의 사업장 여부 판단[1]",
        question: "'국립대학의 사범대학 부설학교'에 대하여 「산업안전보건법을 적용하는 경우, 국립대학인 ○○대학교와 별개로 사범대학 부설학교를 각각을 하나의 사업장으로 볼 수 있는지?[1]",
        answer: "• 「산업안전보건법」 적용에 있어 안전보건관리체제 등은 사업장을 단위로 적용하는바, 사업장은 주로 장소적 관념에 따라 판단하여 장소적으로 분산된 경우 별개의 사업장으로 볼 것이나 - 인사·회계·조직운영·업무처리능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근 상위조직과 하나의 사업장으로 보아 산안법을 적용하고 있음[1]\n• 귀하의 질의내용인 국립대학교 경북대학교와 그 소속 사범대학 부설 학교가 각 독립된 사업장인지 여부에 대해 검토한 결과 장소적으로 분리성과 관련 법령에 따른 대학교의 회계와 사범대 부설 학교의 회계가 분리되어 운영되는 점은 인정되나 「국립학교 설치령」 제5조가 총장과 국립특수학교의 장에게 교무를 총괄하고 소속 교직원을 감독하도록 하여 독자적으로 운영되도록 규정된 바와 달리 - 동 설치령 제8조는 대학의 사범대학에 부설학교를 두도록 하고, 부설학교의 장은 사범대학장 또는 총장의 명을 받아 학교의 교무를 총괄하도록 하여 부설학교는 대학의 관리하에 운영되는 것으로 보이는 점 - 동 설치령 제22조는 대학의 학칙으로 조직 등 세부사항을 정하도록 하고 학칙에는 부설학교의 설치에 관한 사항이 포함되도록 함에 따라 경북대학교 학칙(제5조)으로 부설학교 설치 근거를 두고 각 부설학교의 학칙 또한 ○○대학교 교무처 교학과 소관으로 관리하는 점 교무처 교학과 소관으로 \"경북대학교 부설학교교원인사관리원칙\"을 규정하고 인사관리가 이뤄져 인사관리 등에 있어 독립성을 인정하기 어려운 점 질의대상인 경북대학교의 조직도상으로도 각 부설학교는 사범대학 소속기관으로 편제되어 있는 점 등을 종합적으로 고려할 때 각 부설학교를 독립된 사업장으로 볼 수 없어 부설학교를 포함한 경북대학교 전체를 하나의 사업장으로 보는 것이 타당할 것으로 사료됨[1]\n• 따라서 교육부의 국립대학의 사범대학 또는 교육대학에서 부설하는 각급 학교가 독립된 사업장인지 질의에 대하여 - 우리부가 별도의 독립성을 인정하기 어려워 국립대학과 하나의 사업장으로 보아야 한다고 기 답변(산재예방정책과-1248, 2021.3.15.) 한 행정해석을 계속 유지함 (산업안전보건정책과 578, 2022.1.28.)[1]",
        link: ""
    },
    {
        id: 56,
        category: "산업안전보건법",
        title: "공공행정이 아닌 국가기관의 업종 판단[1]",
        question: "우정사업본부 소속기관인 우정사업정보센터의 업종은?\n우정정보센터가 「산업안전보건법상 전문인력 배치의무 대상인지 및 중대재해처벌법 시행령 제4조 적용제외 대상인지?[1]",
        answer: "• 「산업안전보건법」은 모든 사업에 적용하되, 사업장을 적용단위로 하여 사업장의 사업종류(업종)와 규모(상시근로자수)를 기준으로 하여 개별 규정의 적용대상 여부를 판단 - 이때 사업의 종류는 한국표준산업분류(통계청 고시)에 따른 산업분류를 준용하고 있음[1]\n• 질의내용만으로 구체적 사실관계를 알 수 없어 정확한 답변을 드리기 어려우나, 귀 기관은 우정 서비스 제공을 위한 정보시스템 구축, 전산프로그램 개발 등 전산장비 관리를 주된 업무로 하므로 한국표준산업분류상 '정보통신업'(대분류) 중 '컴퓨터 프로그래밍, 시스템 통합 및 관리업' (중분류)에 해당하여 시행령 별표 1 제2호나목에 해당하는 것으로 사료됨[1]\n• 한편, 중대재해 처벌 등에 관한 법률 은 개별 사업장이 아닌 경영상 일체를 이루면서 유기적으로 운영되는 기업 등 조직 그 자체를 적용 대상으로 하므로 사업장인 우정사업정보센터를 포괄하는 우정사업본부(사업체)를 기준으로 적용함 - 따라서 중대재해 처벌 등에 관한 법률 시행령」 제4조에 따른 각종 의무는 우정사업정보센터를 포함한 우정사업본부 전체 조직 차원에서 적용여부를 판단하여야 함 (산업안전보건정책과-579, 2022.1.28.)[1]",
        link: ""
    },
    {
        id: 57,
        category: "산업안전보건법",
        title: "안전보건관리체제 적용대상 현업업무종사자수 판단[1]",
        question: "1. 안전관리자 선임 관련, 도급을 하는 경우 도급인과 수급인 근로자의 합이 100명 이상은 모든 근로자의 합이 100명이라는 의미인지?\n- 수급인 근로자를 포함하여 안전관리자 및 보건관리자를 선임하는 경우, 도급인 현업업무자수와 수급인 근로자수의 비중에 따른 차이가 있는지?\n2. 안전보건관리책임자, 산업안전보건위원회 구성·운영, 안전보건관리규정 작성의무 관련 공공기관 소속 현업업무종사자가 100명 이상인 경우에서 수급인 근로자를 포함하는 것인지?\n3. 광주과학기술원은 산업안전보건법 시행령 별표 1 제4호나목의 교육서비스업으로 안전보건교육 규정이 적용제외되나, 현업업무종사자에 대해서는 안전보건교육 규정이 적용됨\n- 그럼에도 '공공기관 안전관리에 관한 지침'은 경영진을 포함한 모든 근로자를 대상으로 안전보건교육을 실시하여야 하는지?\n현업업무종사자에 대해서만 산안법에 따른 안전보건교육을 실시하여도 위 지침 위반이 없는지?[1]",
        answer: "1. 질의 1 관련\n• 안전관리자 선임시 도급인 사업장의 경우, 안전보건총괄책임자 지정대상 요건인 '도급인 사업장의 관계 수급인에게 고용된 근로자를 포함한 전체 상시근로자가 100명 이상'(법 제62조, 시행령 제52조)에 해당하는 경우 별도 안전관리자를 두어야하는 관계수급인(시행령 별표 3)을 제외하고 관계수급인의 근로자를 도급사업의 상시근로자에 포함하여 보도록 하고 있음(법 제17조, 시행령 제16조제3항) - 또한, 안전보건총괄책임자 지정의무는 일부 규정 적용배제(시행령 별표 1)에 포함되지 않아, 도급 시에는 도급인 사업장의 전체근로자와 수급인근로자의 합이 100명 이상임을 의미함[1]\n• 다만, 안전관리자 선임의무는 교육서비스업(시행령 별표1 제4호나목)인 경우 현업종사자를 기준으로 판단하도록 하고 있으므로, ①위 안전보건총괄책임자 지정요건에 해당하며, ②도급인의 현업종사자수와 수급인의 근로자수를 합하여 50명 이상(시행령 별표 3 제45호)인 경우 안전관리자 선임 의무 발생 도급인 현업업무자수와 수급인의 근로자수의 비중은 문제되지 않음[1]\n2. 질의 2 관련\n• 사업장의 산업분류가 공공행정, 교육서비스업 중 각급학교에 해당하는 경우에는 안전보건관리체제, 안전보건관리규정을 적용제외 하되 현업업무종사자가 있는 경우 소속 현업업무종사자에 대해서는 동 규정을 적용 - 이 경우 안전보건관리책임자, 산업안전보건위원회, 안전보건관리규정 적용 대상은 해당 사업장 소속 현업업무종사자가 100명 이상인 경우를 의미하고, 수급인 근로자는 포함하지 않음[1]\n3. 질의 3 관련\n• 산안법 시행령 별표1 제4호나목에 해당하는 교육서비스업의 경우 안전보건교육 관련 규정(법 제3장)을 적용제외 하되, 현업업무종사자에 대해서는 교육실시 의무가 있음 따라서 산안법에 따른 안전보건교육 실시 의무는 소속 현업업무종사자에 대해서만 준수하면 산안법 위반 문제는 없음 - 다만, 기획재정부의 '공공기관의 안전관리체 관한 지침' 제9조에 따른 전체 직원 대상 교육의무는 산안법과 별개의 문제로 동 지침 적용 대상 공공기관은 산안법에 따른 의무와 더불어 동 지침을 준수하는 것이 타당할 것으로 사료됨 (산업안전보건정책과 749, 2022.2.10.)[1]",
        link: ""
    },
    {
        id: 58,
        category: "산업안전보건법",
        title: "교육서비스업에서 현업업무종사자[1]",
        question: "1. 고용노동부 고시(공공행정 등에서 현업업무에 종사하는 사람의 기준, 제2020-62호)에서 별표 1의 현업업무종사자에 \"관용차량 운전원\"과 별표 2의 현업업무종사자에 \"대학(학교) 통학버스 운전원\"이 각각 포함되는지?\n2. 「산업안전보건법」 제2장(안전보건관리체제) 적용 시, 공공기관 및 교육기관에서는 현업근로자 수로 판단하도록 규정하는바, 안전보건관리책임자 선임, 산업안전보건위원회 설치, 안전관리자·보건관리자·산업보건의 선임에 대해 수급인 근로자 수를 포함하여야 하는지?\n3. 대학내 별도 법인으로 운영되는 \"산학협력단\"의 「산업안전보건법 상 사업주는 누구인지?[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」은 산업분류상 공공행정 또는 교육서비스업 중 각급학교에 해당하는 경우 안전보건관리체제 등(법 제2장, 제3장) 일부 규정을 적용 제외하되 청소, 시설관리 등 업무를 하는 소속 현업업무종사자에 대해서는 안전보건관리체제 등을 적용하도록 하고, 이에 해당하는 현업업무를 고용노동부 고시로 정하고 있음[1]\n• 위 고시에 따른 현업업무는 공공행정 또는 교육서비스업 본연의 업무와 업무형태가 현저히 다르거나 유해·위험의 정도가 다른 업무로서 각각 별표1과 2의 각 제1호는 \"장비 등의 유지관리 업무\"를 현업업무의 내용으로 규정 차량·전산장비 등 각종 장비의 유지관리 업무는 현업업무에 해당하므로 장비에 해당하는 차량을 유지관리·운행하는 업무를 수행하는 운전원도 현업업무종사자에 해당함[1]\n2. 질의 2 관련\n• 「산업안전보건법」상 안전보건관리체제는 사업장을 단위로 하여 해당 사업장의 업종과 규모 (상시근로자수)를 기준으로 적용하고 있음 - 이 때 상시근로자는 소속 근로자수를 기준으로 산정하는 것으로 공공행정 등에서는 안전보건 관리체제가 적용되는 소속 현업업무종사자수만을 적용 기준 상시근로자수로 산정하여야 함 - 따라서 안전보건관리책임자, 산업보건의, 산업안전보건위원회 적용대상 여부는 소속 현업 업무자수를 기준으로 함[1]\n• 다만, 안전보건총괄책임자 선임 의무는 시행령 별표1 제4호 해당 사업에도 적용되므로 공공행정 등에서 도급을 하는 경우 자신의 전체근로자와 관계수급인에게 고용된 근로자를 포함한 상시근로자 수가 100명 이상인 경우 안전보건총괄책임자를 지정(법 제62조, 시행령 제52조)하여야 하고 안전보건총괄책임자 선임 대상이면 자신의 현업업무종사자에 관계수급인의 근로자수를 포함하여 해당 사업장이 안전관리자 및 보건관리자 선임 대상인지 판단하는 상시근로자수의 기준으로 하여야 함(시행령 제16조제3항, 제20조제3항)[1]\n3. 질의 3 관련\n• 산학협력단은 「산업교육진흥 및 산학연협력촉진에 관한 법률」(산학협력법)에 근거하여 대학과 별개의 법인으로 설립된 주체로서 - 그 법인 자체가 소속 근로자와 근로계약의 상대방으로서 「산업안전보건법」상 의무를 부담하는 사업주로 보아야 할 것임 (산업안전보건정책과-754, 2022.2.10.)[1]",
        link: ""
    },
    {
        id: 59,
        category: "산업안전보건법",
        title: "지방자치단체 사업장 판단[1]",
        question: "1. 지방자치단체 소속 사업소인 상수도사업본부에서 중대산업재해 발생 시 중대재해처벌법 제6조에 따른 처벌대상은?\n2. 강남구 산하기관인 도시관리공단 등은 각각 별도의 사업장으로 보아야 하는지?\n- 산하기관에서의 중대산업재해 발생 시 처벌대상은?\n3. 지방자치단체 소속 보건소는 지자체 본청과 별도의 사업장인지?\n보건소에서 중대산업재해 발생 시 처벌대상은?[1]",
        answer: "1. 질의 1 관련\n• 지방자치법(제127조)에 따라 특정 업무를 효율적으로 수행하기 위하여 조례에 따라 설치되는 각종 사업소는 지방자치단체의 본청과 독립된 별도의 장소에서 별도의 특정 사업수행을 목적으로 하여 본청과 독립하여 경영되며 다른 업종으로 분류되는 경우 독립된 사업장으로 보는 것이 타당할 것으로 사료됨[1]\n• 한편, 중대재해처벌법은 개별 사업장 단위가 아닌 사업 전체를 적용단위로 하므로, 별도의 법인이 아닌 지방자치단체 소속 사업장에 해당하는 사업소에서 중대산업재해가 발생한 경우 해당 지방자치단체의 장이 의무위반에 따른 처벌대상이 됨[1]\n2. 질의 2 관련\n• 지방자치법에 따른 공법인인 지방자치단체와 지방자치단체에 의해 별도의 법인으로 설립되는 산하기관은 별개 인격체로 각각 소속 근로자에 대한 사업주로서 각각 별개 사업체에 해당하므로 - 산하기관은 지자체의 사업장이 아닌 독자적인 사업체로서 해당 법인이 산업안전보건법」의 의무주체인 사업주가 됨[1]\n• 산하기관은 지자체와 구분되는 사업체로서 그 소속 근로자의 중대산업재해에 대해서는 해당 사업체의 경영책임자인 산하기관의 장이 중대재해처벌법에 따른 의무주체로서 처벌대상이 될 것임[1]\n3. 질의 3 관련\n• 「산업안전보건법」은 사업장을 단위로 하여 적용되고, 이때 사업장은 장소적 관념을 중심으로 판단하되, 독립적 운영 여부 등을 고려하여 결정하여야 함[1]\n• 질의내용만으로 명확한 답변을 드리기 어려우나, 지역보건법(제10조), 지방자치법(제126조) 등에 따라 일반적으로 지방자치단체의 직속기관으로 설치되는 보건소의 경우 지방자치단체의 본청과 독립된 별도의 장소에서 별도의 사업수행을 목적으로 하여 본청과 업무처리능력 등에 있어 일정 부분 독립적으로 운영된다면 독립된 사업장으로 보고 - 해당 사업장인 보건소의 한국표준산업분류상 산업분류에 해당하는 \"보건업\"에 따라 산업안전 보건법을 적용하는 것이 타당할 것으로 사료됨[1]\n• 한편, 중대재해처벌법은 개별 사업장 단위가 아닌 사업 전체를 적용단위로 하므로 지방자치단체 소속 사업장인 보건소에서 발생한 중대산업재해도 단체장이 의무위반에 따른 처벌대상이 됨 (산업안전보건정책과 756, 2022.2.10.)[1]",
        link: ""
    },
    {
        id: 60,
        category: "산업안전보건법",
        title: "우정사업본부 소속기관의 업종 판단[1]",
        question: "1. 우정사업본부 소속기관의 산업분류를 '공공행정' 분류하는 것이 타당한지?\n2. 우정사업본부에서 근무하는 운전직 공무원이 현업업무 고시에 따른 현업업무 종사자인지?[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」은 \"사업장\"을 적용 단위로 하여 모든 사업에 적용(법 제3조) - 사업장은 장소적 관념에 따라 판단하되, 장소적으로 분산된 경우라도 인사·회계·조직운영· 업무처리능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근 상위조직과 하나의 사업장으로 판단[1]\n• 질의내용만으로 구체적 사실관계를 알 수 없어 정확한 답변을 드리기 어려우나, 우정사업본부와 각 소속기관이 각각 독자적인 업무수행을 위하여 설립된 기관으로 인사·회계·조직운영·업무처리능력 등에 있어 위임된 범위내에서 독자적인 권한을 갖고 운영된다면 각 독립된 사업장으로 볼 수 있을 것으로 사료되므로 각 기관의 주된 업무에 따른 산업분류에 따라 산업안전보건법」을 적용하는 것이 타당할 것으로 판단됨[1]\n• 지방우정청은 정부조직법·우정사업법 및 우정사업본부 직제에 따라 과학기술정보통신부 소관의 우정업무를 담당하기 위하여 우정사업본부장의 업무를 분장하여 설치된 것이나, - 소속 '현업관서'인 우체국 우편집중국 등과 함께 공공행정 외 별도 목적 활동(다른 업종)인 우편 및 통신업(중분류)에 해당하는 실제 업무가 이루어지는 단위임 따라서, 각 우체국은 해당 관할 지방우정청을 하나의 사업장에 포함되는 것으로 보아 「산업안전보건법을 적용하는 것이 타당할 것으로 사료됨[1]\n2. 질의 2 관련\n• 「산업안전보건법」은 모든 사업에 적용함이 원칙이나(법 제3조) - 사업장의 산업분류가 한국표준산업분류(통계청 고시) 상 공공행정인 경우, 안전보건관리체제 등 일부규정(법 제2장, 제3장)은 청소, 시설관리, 조리 등 고용노동부 고시로 정하는 현업업무에 종사하는 사람에게만 적용되고 동 고시 별표 1 제1호는 '청사 등 시설물의 경비, 유지관리 업무 및 설비·장비 등의 유지관리 업무'를 규정하는바, 차량 등 장비의 유지관리를 주 업무로 하는 운전직 공무원은 현업업무 종사자에 해당[1]\n• 우정사업본부(공공행정에 해당하는 본청)에서 근무하는 운전직공무원은 안전보건관리체제 등이 적용되는 현업업무종사자로 볼 것임 (산업안전보건정책과-1426, 2022.3.22.)[1]",
        link: ""
    },
    {
        id: 61,
        category: "산업안전보건법",
        title: "국가기관의 업종 판단[1]",
        question: "우체국금융개발원의 산업안전보건법 적용을 위한 업종판단[1]",
        answer: "• 「산업안전보건법」은 모든 사업에 적용함을 원칙으로 하되, 세부적인 법 적용에 있어 사업장의 산업분류와 상시근로자수를 기준으로 각종 의무의 적용 여부를 판단하고 있으며, 이 때 업종은 한국표준산업분류(통계청 고시)에 따른 산업분류를 준용하고 있음[1]\n• 한국표준산업분류는 해당 사업체의 주된 산업활동을 가장 정확하게 설명하는 항목으로 산업분류를 하고 있으며, 기관의 성격(정부기관인지, 공공기관인지)은 산업분류와는 무관함 질의내용만으로 판단할 때 귀 기관의 주된 산업활동은 금융상품개발, 보험청약·지급, 심사 및 조사 등 금융 및 보험업에 해당하는 업무가 중심이므로 한국표준산업분류상 \"금융 및 보험업\"으로 판단함이 타당할 것으로 사료됨 - 다만, 귀 기관의 정확한 산업분류 여부는 통계청 담당과에서 확인이 필요할 것으로 보여짐 (산업안전보건정책과-1429, 2022.3.22.)[1]",
        link: ""
    },
    {
        id: 62,
        category: "산업안전보건법",
        title: "현업업무종사자는 공무직 및 기간제 근로자만을 포함하는지[1]",
        question: "1. 공무직 및 기간제근로자 안전 및 보건관리는 공무직운영팀에서 담당하고, 중대재해처벌법에 따른 전담조직은 별도로 시민안전총괄부서에 구성하는 것이 적법한지?\n2. 「산업안전보건법에 따른 안전관리자 및 보건관리자 배치 기준이 되는 현업업무종사자를 공무직 및 기간제근로자만을 대상으로 보는 것이 타당한지?\n- 공무원인 현업업무종사자를 포함하여야 한다면, 현재 공무직운영팀에 배치된 안전관리자와 보건관리자 외에 추가로 중대재해전담조직에 배치하는 것도 적법한지?\n3. 1개의 사업장인 자치단체에 공무직 및 기간제근로자 대상 산업안전보건위원회와 공무원 대상 산업안전보건위원회를 별도로 운영하고, 안전보건관리규정도 별도로 제정할 수 있는지?[1]",
        answer: "• 「산업안전보건법」은 모든 사업에 적용하되, 사업장을 적용단위로 하여 사업장의 사업종류(업종)와 규모(상시근로자수)를 기준으로 개별 규정의 적용대상 여부를 판단(법 제3조, 시행령 제2조)[1]\n• 다만, 사업장의 산업분류가 한국표준산업분류(통계청 고시)에 따른 공공행정인 경우, 안전보건 관리체제 등 일부규정(법 제2장, 제3장)은 적용제외하나, 청소, 시설관리, 조리 등 고용노동부 고시 로 정하는 현업업무에 종사하는 사람(공무원 포함)에 대해서는 안전보건관리체제 등이 적용됨 * 「공공행정 등에서 현업업무에 종사하는 사람의 기준(고시 2020-62호)[1]\n• 질의내용만으로 구체적 사실관계를 알 수 없어 정확한 답변을 드리기 어려우나, 소속 직원의 신분·고용형태와 무관하게 주된 업무가 위 고시에 따른 현업업무이면 현업업무종사자에 해당하므로 안전관리자 및 보건관리자 배치 기준이 되는 상시근로자수에 해당하는 현업업무종사자에는 공무직 및 기간제근로자뿐만 아니라 현업업무를 수행하는 공무원도 포함함이 타당하고 산안법에 따른 안전보건관리체제상 안전관리자와 보건관리자를 전체 현업업무종사자를 기준으로 선임하였다면 소속 부서는 중요하지 않으며, 추가적으로 선임된 안전관리자 등이 기존 안전관리자 등과 소속 부서를 달리하여도 무방함[1]\n• 한편, 중대재해처벌법은 사업 전체 상시근로자 수가 500명 이상이고 사업장에 선임된 안전관리자 등 전문인력이 총 3명 이상이면 안전·보건에 관한 업무를 총괄·관리하는 별도 전담조직을 두도록 규정 사업장의 안전관리자 등의 소속 부서와 중대법에 따른 전담조직은 각 다른 법에 따른 별개 조직으로 반드시 동일 부서 소속이거나, 전담조직에 안전관리자 등이 반드시 소속되어야 하는 것은 아님[1]\n• 사업주는 사업장의 안전 및 보건에 관한 중요 사항을 심의·의결하기 위하여 노·사가 같은 수로 구성되는 산업안전보건위원회를 구성·운영하여야 함 - 공공행정에 해당하는 사업장의 경우에는 해당 사업장의 현업업무 종사자(공무원 포함)를 대상으로 하는 산업안전보건위원회를 구성·운영하여야 할 것이며, 신분이나 고용형태에 따라 산업안전보건위원회를 별도로 구성·운영하는 것은 타당하지 않음 * 다만, 법령에 따른 산업안전보건위원회가 구성·운영되는 상황에서 분과위원회로서 추가적인 노사협의기구를 운영할 수는 있을 것임 안전보건관리규정도 마찬가지로 해당 사업장 전체 현업업무종사자를 대상으로 작성하되, 해당 사업장의 산업안전보건위원회에서 심의·의결을 거치는 등 법령에 따른 적법 절차를 준수하여야 함 (산업안전보건정책과-1514, 2022.3.24.)[1]",
        link: ""
    },
    {
        id: 63,
        category: "산업안전보건법",
        title: "국가기관의 연구원이 현업업무종사자인지 등[1]",
        question: "국립수목원에서 근무하는 연구원을 현업업무종사자로 보아야 하는지?\n- 오수처리업체가 주기적으로 오수를 처리하는 과정이 밀폐공간 작업에 해당한다면 국립수목원이 도급인으로서 책임을 부담하는지?[1]",
        answer: "• 「산업안전보건법」은 모든 사업에 적용하되, 사업장을 적용단위로 하여 사업장의 사업종류(업종)와 규모(상시근로자수)를 기준으로 하여 개별 규정의 적용대상 여부를 판단 - 이때 사업의 종류는 한국표준산업분류(통계청 고시)에 따른 산업분류를 준용하고 있으며, - 산업분류가 '공공행정\"에 해당하는 경우 안전보건관리체제 등 일부규정(법 제2장, 제3장)은 청소, 시설관리, 조리 등 고용노동부 고시로 정하는 현업업무에 종사하는 사람에게만 적용됨 * '공공행정'이란 일반 행정에 관한 규제와 집행사무를 의미하고, 정부기관이라도 그 밖의 통신, 연구 등 특정 사업을 운영하는 경우에는 그 산업활동에 따라 산업분류를 함 ** 「공공행정 등에서 현업업무에 종사하는 사람의 기준(고시 2020-62호)[1]\n• 질의내용만으로 구체적 사실관계를 알 수 없어 정확한 답변을 드리기 어려우나, 귀 기관은 산림청 소속 책임운영기관으로 하나의 독립된 사업장에 해당하고 - 주된 업무가 산림생물자원의 조사·보존을 위한 연구활동을 하는 연구기관이므로 귀 사업장은 한국표준산업분류상 공공행정이 아닌 '연구개발업'에 해당할 것으로 사료됨 그러므로 연구원 등이 현업업무자인지 여부와 무관하게 소속 직원(공무원 포함) 전체를 대상으로 안전보건관리체제를 갖추는 등 산안법을 적용하여야 할 것임[1]\n• 한편, 귀 기관은 오수처리업체와 도급 관계에 있으므로 수급인인 오수처리업체 소속 근로자의 산업재해 예방을 위하여 도급인으로서 산안법에 따른 안전조치 등 의무(법 제63조, 제64조, 제65조 등)를 이행하여야 함 * '도급'이란 명칭에 관계없이 물건의 제조·건설·수리 또는 서비스의 제공, 그 밖의 업무를 타인에게 맡기는 계약을 말함(법 제2조제6호) 그러므로 수급인 근로자가 밀폐공간에서 작업을 하는 경우라면 법 제63조에 따른 안전· 보건조치(산업안전보건기준에 관한 규칙」 제619조~제625조 등)를 하여야 함 (산업안전보건정책과-1515, 2022.3.24.)[1]",
        link: ""
    },
    {
        id: 64,
        category: "산업안전보건법",
        title: "자살이 재해자 수 산정에서 제외되는지[1]",
        question: "\"자살\"의 경우 산업안전보건법」 시행규칙 \"건설업체 산업재해발생률 및 산업재해발생 보고의무 위반건수의 산정 기준과 방법(제3조의2제1항관련)\"에서 정한 재해자 수 산정에서 제외되는지?[1]",
        answer: "• \"자살\"로 인한 사망의 경우, 동 별표제3호 마목에서 정하는 재해자 수 산정 제외 요건에 해당하지 않고 제3호 라목 4에서 규정하는 가중치 부여 제외요건에 해당하는 것으로 보기 어렵다고 판단됨 - 다만, 가중치 부여 여부 및 재해자 수 산정 여부 등을 심사하기 위하여 심사단을 구성·운영하고 있으므로 이에 대한 이의를 제기할 경우 심사단에서 최종 결정함을 알려드림 (산업안전과-1807, 2015.4.28.)[1]",
        link: ""
    },
    {
        id: 65,
        category: "산업안전보건법",
        title: "산업재해 발생건수 등 공표 대상 기준[1]",
        question: "1. 산업재해발생건수 등 공표 관련 동종 사업장 규모의 비교 기준은 송파구청 전 직원을 대상으로 한 사업장 평균재해율로 산출하는 것이 타당하지 않은지\n2. 공표된 사업장명이 송파구청 푸른도시과임에도 구청 67개 전 부서의 정부포상 추천 제한이 적정한 것인지[1]",
        answer: "1. 질의 1 관련\n• 우리부에서 매년 공표하고 있는 산업재해 발생건수 등의 재해율 산출기준은 근로복지공단의 산재보험에 가입된 사업장 또는 단위 사업의 근로자수를 기준으로 하고 있음[1]\n2. 질의 2 관련\n• 우리부는 정부포상 추천기관에 산업재해 발생건수 등의 공표 해당여부에 대해서만 회신하고 있으며, 정부포상 추천 제한 적정여부는 정부포상을 주관하는 기관에서 판단함 (산재예방정책과-1536, 2018.4.6.)[1]",
        link: ""
    },
    {
        id: 66,
        category: "산업안전보건법",
        title: "원하청 산업재해 통합관리제도[1]",
        question: "원하청 산업재해 통합관리제도에서 원청의 사업장과 같은 장소가 아닌 하청의 사업장에서 발생한 하청 소속 근로자의 산업재해가 원청의 재해율에 포함되는지[1]",
        answer: "• '20년 원하청 산업재해 통합관리제도는 개정되기 전 산업안전보건법」(법률 제15588호) 제9조의2제2항에 따라 원청의 근로자와 하청의 근로자가 같은 장소에서 작업하는 경우에 발생한 하청근로자의 산업재해가 포함됨 「산업안전보건법 (법률 제15588호) 제9조의2(사업장의 산업재해 발생건수 등 공표) ② 고용노동부장관은 대통령령으로 정하는 사업장의 도급인이 사용하는 근로자와 수급인[하수급인(下受給人)을 포함한다. 이하 같다 이 사용하는 근로자가 같은 장소에서 작업을 하는 경우에 도급인의 산업재해 발생건수등에 수급인의 산업재해 발생건수등을 포함하여 제1항에 따라 공표하여야 한다.[1]\n• 원청의 근로자가 작업하지 않는 하청사업장 내에서 발생한 하청 근로자의 산업재해는 원청의 재해율에 포함되지 않음 (산재예방정책과-1918, 2020.4.29.)[1]",
        link: ""
    },
    {
        id: 67,
        category: "산업안전보건법",
        title: "산업재해 통계산출 기준[1]",
        question: "1. 골프장 캐디가 사업장 소속인 경우 산재 발생 시 사업장의 산업재해로 포함되는지\n2. 골프장 캐디는 개인사업자이지만 산재보험료를 캐디와 사업장이 절반씩 부담하는 경우, 산업재해 발생 시 골프장의 산업재해건수로 포함이 되는지\n3. 관련 법령 근거[1]",
        answer: "1. 질의 1 관련\n• 현재 산업재해 현황은 근로복지공단의 산재보상 승인 자료를 기준으로 산출하고 있음[1]\n2. 질의 2 관련\n• 골프장 캐디가 산재보험에 가입되어 산재보상을 받는 경우에 1)의 사례와 2)의 사례 모두 해당 사업장(골프장)의 재해에 포함됨[1]\n3. 질의 3 관련\n• 관련 근거 법령으로 골프장 캐디의 산재보험 가입에 대해서는 산업재해보상보험법 제125조 및 동법 시행령 제125조를, - 산업재해 현황 산출에 대해서는 산업재해통계업무처리규정(고용노동부 예규)를 참고 (산업안전보건정책과-1090, 2021.8.31.)[1]",
        link: ""
    },
    {
        id: 68,
        category: "산업안전보건법",
        title: "고용노동부와 국토교통부 기준이 다른 경우[1]",
        question: "공사용 가설도로와 관련하여 고용노동부와 국토교통부의 기준이 다를 경우 어느 기준에 따라야 하는지[1]",
        answer: "우리부 '가설공사 표준안전 작업지침'(고용노동부고시 제2020-3호)은 산업안전보건법」 제13조에 따라 가설공사 재해방지를 위한 비계작업, 가설통로, 가설도로의 설치·관리에 있어서 재료와 작업상의 안전에 관하여 사업주에게 지도·권고하는 기술상의 지침을 규정할 목적으로 제정된 것으로 의무사항은 아님[1]\n• 위 지침 제25조제7호에 따르면 사업주는 공사용 가설도로를 설치하여 사용함에 있어서 최고 허용경사도는 부득이한 경우를 제외하고는 10퍼센트를 넘어서는 안되도록 규정하고 있으며, 이때 \"부득이한 경우\"에 대해서는 구체적으로 정하고 있지는 않음 다만, 이 지침의 목적이 가설공사 재해방지를 위한 것이므로 건설현장 특성상(해당 지형, 지질 등) 경사도 10퍼센트를 준수하기 어려운 경우 다른 안전조치를 이행하여 안전성을 확보하여야 함[1]\n• 따라서, 발주자의 설계기준이 20퍼센트로 되어 있다면 발주자와 협의하여 가능한 기울기를 10퍼센트 이하로 낮추기를 권장하나 이를 적용하기 어렵다면 경사도 증가에 따른 재해발생 위험이 없도록 필요한 조치를 하여야 할 것으로 판단됨 (산업안전과-903, 2020.3.3.)[1]",
        link: ""
    },
    {
        id: 69,
        category: "산업안전보건법",
        title: "산업재해율과 산업재해건수 산정방식[1]",
        question: "「산업안전보건법」 시행규칙 별표1과 관련하여 아래와 같은 경우에 산업재해건수 및 산업재해발생률 산정여부\n1. 건설현장 / 일반재해 발생 : 산업재해건수 산정 - 포함, 산업재해발생률(재해율) 산정 - 불포함\n2. 건설현장 / 중대재해 발생 : 산업재해건수 산정 - 포함, 산업재해발생률(재해율)산정 - 포함\n3. 2020년 07월 재해율 산정발표시 산업재해발생률(재해율) 산정기간: 2019.01.01~2019.12.31[1]",
        answer: "• 현행 「산업안전보건법 시행규칙 [별표1]의 건설업체 산업재해발생률은 업무상 사고사망만인율 로서 귀 질의의 일반재해는 포함되지 않으며, '19.1.1. 이후 발생한 사망사고부터 적용됨 (산업안전과-979, 2020.3.5.)[1]",
        link: ""
    },
    {
        id: 70,
        category: "산업안전보건법",
        title: "건설기계 특고 종사자 사고사망만인율 산정 포함 여부 등[1]",
        question: "건설기계관리법에 따른 건설기계를 직접 운전하는 사람의 경우 2019년 1월1일부터 산업재해 보상보험법 특수형태근로종사자의 범위에 해당되어 건설업의 경우 원수급인의 산재보험으로 적용하고 있음\n건설기계 운전원(차주겸운전원)이 건설현장의 원수급인의 산재보험으로 적용되는 경우 원수급인의 사고사망만인율 산정포함 및 산안법 적용 여부[1]",
        answer: "• 「산업안전보건법」 시행규칙 [별표1]에 따라 사고사망만인율 산정 시 사고사망자수는 '산정 대상 연도의 1월 1일부터 12월31일까지의 기간 동안 해당 업체가 시공하는 국내의 건설 현장 (자체사업의 건설 현장은 포함한다. 이하 같다)에서 사고사망재해를 입은 근로자 수를 합산하여 산출'하고 있음 - 따라서, 원수급인의 산재보험 적용여부와 관계없이 근로자에 해당되지 않는다면 산정대상 사고사망재해자에 포함되지 않음[1]\n• 그리고, 개정 산업안전보건법」(2020.1.16. 시행)에 따라 법 제77조제1항 요건을 충족하는 특수형태근로종사자(이하 \"특고\"라 한다)의 노무를 제공받는 자는 산업재해 예방을 위하여 필요한 안전·보건조치를 하여야 하며, 같은법 제77조제2항에 의거 안전·보건에 관한 교육(최초 노무제공 시 교육, 특별교육)도 실시하여야 함 (산업안전과 2270, 2020.5.21.)[1]",
        link: ""
    },
    {
        id: 71,
        category: "산업안전보건법",
        title: "사고사망만인율 산정[1]",
        question: "「산업안전보건법 시행규칙 [별표 1]에서 출퇴근 재해는 사고사망만인율 산정 시 제외되는 것으로 알고 있는데, 어느 조항에 따라 제외되는 것인지[1]",
        answer: "• 「산업안전보건법」 시행규칙 [별표1]에 따라 사고사망만인율 산정 시 사고사망자수는 '산정 대상 연도의 1월 1일부터 12월 31일까지의 기간 동안 해당 업체가 시공하는 국내의 건설 현장(자체사업의 건설현장 포함)에서 사고사망재해를 입은 근로자 수를 합산하여 산출' 함 - 따라서, 일반적으로는 건설현장에서 발생하지 않은 근로자가 건설현장에 출퇴근 하는 과정에서 발생하는 사고사망재해는 제외되나, 사고발생 경위 등에 따라 포함될 수도 있음 (산업안전과-4408, 2020.9.28.)[1]",
        link: ""
    },
    {
        id: 72,
        category: "산업안전보건법",
        title: "환산재해율 산정시 재해자수 집계 기준[1]",
        question: "「산업안전보건법 시행규칙 별표 1에 따른 건설업 산업재해발생률 산정 시 재해자수 집계기준은 무엇인지[1]",
        answer: "•구 산업안전보건법 시행규칙 별표1(고용노동부령 제229호, 2018.10.16.)에 따른 환산재해율 산정 시 환산재해자 수는 산정대상 연도의 1월 1일부터 12월 31일까지의 기간동안 해당 업체가 시공하는 국내의 건설현장에서 산업재해를 입은 근로자 수(사망자+부상자)를 합산하여 산출하였으며, - 이 경우 재해자 수는 근로복지공단의 산재승인자료, 산업재해조사표 제출자료, 산업재해 미보고 적발자료, 지방고용노동관서 조사 자료를 포함하여 재해자를 집계하였음 (산업안전과-5245, 2020.11.17.)[1]",
        link: ""
    },
    {
        id: 73,
        category: "산업안전보건법",
        title: "하수급인 사업주 인정승인 시 PQ반영[1]",
        question: "하수급인 사업주 인정승인 시 관급공사의 PQ점수에 하도급업체 재해자 수 또는 재해건수가 원도급사에 합산되는지[1]",
        answer: "• 입찰참가업체의 입찰참가자격 사전심사(PQ) 시 「산업안전보건법」 시행규칙 [별표1]에 따라 산정한 건설업체 산업재해발생률 (이하 '사고사망만인율'이라 함)이 반영되며, - 사고사망만인율 산정 시 「건설산업기본법」 제8호에 따른 종합공사를 시공하는 업체의 경우에는 해당 업체의 소속 사고사망자 수에 그 업체가 시공하는 건설현장에 그 업체로부터 도급을 받은 업체(그 도급을 받은 업체의 하수급인을 포함)의 사고사망자 수를 합산하여 산출하고 있음[1]\n• 따라서, 귀 질의와 같이 하수급인 사업주가 '하수급인 사업주 인정승인제도'를 통해 산재처리를 하였다고 하더라도 위에 따라 원도급사의 사고사망자 수에 하도급사의 사고사망자 수가 포함되어 원도급사의 사고사망만인율이 산정됨 (산업안전과 60, 2021.1.5.)[1]",
        link: ""
    },
    {
        id: 74,
        category: "산업안전보건법",
        title: "산업안전보건법령 위반 시 벌금으로 인한 입찰 제재[1]",
        question: "1. 2021년 산업안전보건감독 종합계획에서 '2차례 이상 사법처리를 받은 건설현장은 정부 발주 공사의 사전자격심사인 PQ 감점조치'라는 항목에서 '50억~120억원 미만 건설현장 및 50인 이상 위험기계 보유 사업장'만 해당되는 것인지\n2. 조달청 입찰참가자격사전심사기준의 '최근 1년 동안 산업안전보건법령 위반으로 동일 현장에서 벌금이상의 행정형벌을 2회 이상 받은 자'가 '50억~120억원 미만 건설현장 및 50인 이상 위험기계 보유 사업장'만 해당되는 것인지 아니면 120억 이상 건설현장도 해당되는 것인지\n3. '최근 1년 동안 산업안전보건법령 위반으로 동일현장에서 벌금이상의 행정형벌을 2회 이상 받은 자'에서 최근 1년 동안이 약식명령을 받은 날로부터 인지, 벌금은 금액과 상관없이 2인 이상인지[1]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법 위반과 관련하여 입찰참가자격사전심사 시 감점이 되는 대상은 '최근 1년 동안 산업안전보건법령 위반으로 동일현장에서 벌금이상의 행정형벌을 2회 이상 받은 자'로 위반현장의 공사금액에 대한 기준은 없습니다. 따라서, 공사규모에 관계없이 위 기준에 해당될 경우 입찰참가자격사전심사시 감점 대상이 됨[1]\n2. 질의 2 관련\n• 계약예규의 '입찰참가자격사전심사요령'에 따라 '최근 1년 동안 산업안전보건법령 위반으로 동일현장에서 벌금이상의 행정형벌을 2회 이상 받은 자'는 최대 1점의 감점을 받으며 공사금액과는 관계가 없음[1]\n3. 질의 3 관련\n• 위 기준의 세부 적용과 관련한 기준에 대해서는 조달청 시설총괄과에 문의하시기 바람 (산업안전과 60, 2021.1.5.)[1]",
        link: ""
    },
    {
        id: 75,
        category: "산업안전보건법",
        title: "사고사망자수 산정 여부[1]",
        question: "재해가 2019.11.9. 발생하여 2020.11.20.에 사망하였다면 산업안전보건법 시행규칙 [별표 1]의 사고사망만인율 산정시 포함되는지 여부[1]",
        answer: "• 「산업안전보건법 시행규칙 [별표1]에 따라 산정되는 건설업체 산업재해발생률(이하 \"사고사망 만인율\"이라 함)은 [별표1] 제3호 가목에 따라 '사고사망만인율 산정 대상 연도의 1월 1일부터 12월 31일까지의 기간 동안 해당 업체가 시공하는 업체의 국내 건설현장에서 사고사망재해를 입은 근로자 수를 합산하여 산출'하며 이 별표 제3호 마목에따라 재해 발생 시기와 사망 시기의 연도가 다른 경우에는 재해 발생 연도의 다음연도 3월 31일 이전에 사망한 경우에만 산정 대상 연도의 사고사망자수로 산정함[1]\n• 따라서, 귀 질의와 같이 2019.11.9.에 재해가 발생하여 2020.11.20.에 사망한 경우에는 해당 재해는 2019년도 사고사망자수에 포함되지 않음 - 또한, 2020년도 산정대상은 2020년에 발생한 재해에 대해 산정하므로 이 경우에는 2020년도 사고사망만인율 산정을 위한 사고사망자수에도 포함되지 않음 (산업안전과-357, 2021.1.22.)[1]",
        link: ""
    },
    {
        id: 76,
        category: "산업안전보건법",
        title: "공동도급 공사 현장에서 재해별 귀속 건수[1]",
        question: "공동도급 공동이행방식 공사에서 사고처리를 공동수급사간 협약을 통해 순번을 정하여 처리하는 경우 중대재해 발생 시 업체별 누적건수 집계를 어떻게 하는지[1]",
        answer: "• 「산업안전보건법 시행규칙 별표1에 따른 사고사망만인율 산정과 중대재해 발생 시 사법처리가 아니라 건설업 본사 감독, 중대재해 발생 업체 전국현장 감독 등 사업장 감독 등을 위한 업체별 누적건수는 공동도급 공동이행 공사의 경우 사고처리 순번과는 관계 없이 일반적으로 주간사의 중대재해 건수로 포함하고 있음 (산업안전과-1797, 2021.4.12.)[1]",
        link: ""
    },
    {
        id: 77,
        category: "산업안전보건법",
        title: "준공 후 AS공사 재해율 귀속대상 질의[1]",
        question: "준공 후 AS공사를 시공사가 AS위탁업체에 도급을 준 경우 위탁업체로부터 하도급을 받은 하청업체에서 중대재해 발생 시 재해율이 AS를 위탁받은 업체로 산정되는지[1]",
        answer: "• 「산업안전보건법」 시행규칙 별표1에 따른 건설업체 산업재해발생률 (사고사망만인율) 산정 시 사고사망자 수에는 해당 업체로부터 도급을 받은 업체(재하도급 업체 포함)의 사고사망자 수를 합산하여 산출하며, 귀 질의의 준공 후 AS공사는 시공사가 진행한 공사와 관련하여 하는 공사로 시공사를 발주자로 보기는 어려우며, 시공사가 도급을 준 AS공사에서 발생한 사고사망자는 원칙적으로 시공사의 사고사망자에 포함됨 - 다만, 사고경위 등에 따라 사고사망자수 산정대상에서 제외될 수 있으므로 이의가 있는 경우 이의신청을 하시면 됨 (산업안전과-2239, 2021.5.4.)[1]",
        link: ""
    },
    {
        id: 78,
        category: "산업안전보건법",
        title: "연명치료 중 사망한 경우 사고사망만인율 포함 여부[1]",
        question: "산업재해로 연명치료 중 보호자 요청으로 사망에 이른 경우 사고사망만인율에 포함되는지 여부[1]",
        answer: "• 「산업안전보건법 시행규칙 [별표1]에 따라 산정되는 건설업체 산업재해발생률(사고사망만인율) 산정대상이 되는 사고사망자 수에는 귀 질의와 같이 산업재해를 입고 치료 중 보호자 요청으로 사망에 이른 경우에도 포함됨 (산업안전과-2604, 2021.5.26.)[1]",
        link: ""
    },
    {
        id: 79,
        category: "산업안전보건법",
        title: "공동도급 현장에서 지분율에 따른 사망재해 책임주체[1]",
        question: "(공사개요) 시공사: A, B, C 3개사 지분율: A(10%), B(10%), C(80%) 시공방식: 공동도급 공동이행 방식 기타: A사는 '19, '20년 연속 사망사고 발생업체임\n1. 위와 같은 건설공사에서 지분율 10인 A사가 안전보건총괄책임자, 안전관리자 등을 선임하고 실제 공사를 도맡아 하는 경우 사망사고 등 중대재해 발생 시 사망사고의 책임주체는?\n2. 이 경우 A사가 3년 연속 사망재해 발생 건설사로 적용되는지?[1]",
        answer: "1. 질의 1 관련\n• 공동도급 공동이행 공사의 경우 「산업안전보건법」이행책임은 도급을 받은 업체 모두에게 있음[1]\n2. 질의 2 관련\n• 「산업안전보건법 시행규칙 별표1에 따른 사고사망만인율 산정과 중대재해 발생 시 「산업안전보건법 위반에 대한 책임과 별도로 건설업 본사 감독, 중대재해 발생 업체 전국현장 감독 등 사업장 감독 등을 위한 업체별 누적건수는 일반적으로 공사를 총괄하여 관리하는 주간사에 포함시키고 있음 - 그러나, 귀 질의와 같이 주간사가 단순히 공사에 참여하고 실제 공사는 지분율이 낮은 업체가 주관하여 한다면 실제 공사를 주관하여 하고 있는 업체에 포함하여야 할 것으로 보임 (산업안전과-2874, 2021.6.8.)[1]",
        link: ""
    },
    {
        id: 80,
        category: "산업안전보건법",
        title: "비영리법인이 안전보건 이사회 보고 승인 대상인지 등[1]",
        question: "1. 제14조 안전보건에 관한 계획 이사회 보고 및 승인의무와 관련 의료기관으로 비영리법인인 경우는 이사회 보고에서 제외되는 것인지?\n- 주식회사 중 대통령령으로 정하는 회사의 대표이사라고 되어 있으니 의료기관은 제외인지?\n2. 도급이 아닌 본 사업장(의료기관)에 입점한 까페, 편의점 등에 대한 안전보건조치도 필요한지?\n병원체 감염 등의 위험성이 존재하는데 별개의 사업장이니 관리감독이 필요 없는지?[1]",
        answer: "1. 질의 1 관련\n• 대표이사의 안전 및 보건에 관한 계획의 수립 및 이사회 보고 승인을 받아야 하는 사업장은 지난 1.15. 공포된 「산업안전보건법」 제14조에 따라 「상법」 제170조에 따른 주식회사 중 대통령령으로 정하는 회사의 대표이사로 규정하고 있는 바, 질의의 비영리법인은 동법의 적용을 받지 않은 것으로 사료됨[1]\n2. 질의 2 관련\n• 1.15. 공포된 산업안전보건법」에서는 수급인 근로자의 산재예방을 위해 도급인의 책임 범위를 도급인 사업장 도급인이 제공·지정한 경우로서 도급인이 지배·관리하는 대통령령으로 정하는 장소로 확대한 바 있음 - 귀 질의의 경우, 구체적인 사실관계를 알 수 없어 명확한 답변을 드리기 곤란하나, 도급이 아닌 귀 사업장에 입점한 카페, 편의점의 경우 해당 카페나 편의점의 사업주가 소속 근로자에 대한 안전보건조치를 하여야 할 것으로 사료됨 (산재예방정책과-2507, 2019.5.24.)[1]",
        link: ""
    },
    {
        id: 81,
        category: "산업안전보건법",
        title: "이사회를 운영하지 않는 경우 안전 및 보건에 관한 계획 보고·승인 방법[1]",
        question: "이사회 운영이 안되는 경우 이사회 승인을 갈음한 다른 방법이 있는지?[1]",
        answer: "• 상법상 이사회는 주식회사의 업무집행에 관한 의사결정권한이 부여되어 있는 상설적 필요기관(상법 제393조)이므로, 주식회사의 안전보건계획은 이사회를 통하여 승인받는 것이 타당함 (산재예방정책과-1327, 2021.3.18.)[1]",
        link: ""
    },
    {
        id: 82,
        category: "산업안전보건법",
        title: "대표이사의 이사회 보고·승인 의무 대상 판단을 위한 상시근로자 범위[1]",
        question: "파견업체 A사에서 사용업체 B사로 근로자를 파견하였을 경우, 해당 파견근로자는 A사 또는 B사 중 어느 곳의 상시근로자로 산정해야 하는지[1]",
        answer: "• 「파견근로자 보호 등에 관한 법률」 제35조에서는 파견 중인 근로자의 파견근로에 관하여는 사용사업주를 산업안전보건법」 제2조제4호의 사업주로 보아 「산업안전보건법」을 적용하도록 규정하고 있으므로 파견 근로자는 사용사업주의 상시근로자 수에 포함하여 「산업안전보건법」 제14조 적용 여부를 판단하면 될 것임 (산재예방정책과-1889, 2021.4.14.)[1]",
        link: ""
    },
    {
        id: 83,
        category: "산업안전보건법",
        title: "대표이사의 이사회 보고 및 승인 의무 대상 여부 등[1]",
        question: "당사는 전체 직원이 12,000명인 부동산 관리업체로서, 본사는 영업활동, 관리소장 채용배치업무, 아파트별 리스크 파악·관리 등의 업무 수행하는 102명의 직원이 있고, 전국 1,200여개의 아파트별로 10명 내외 직원이 근무하고 있음\n1. 당사가 법 제14조의 적용대상인지? 적용대상이라면 각 아파트의 안전관리활동이 포함되어야 하는지?\n본사의 경우 안전보건관리체제와 안전보건관리규정 작성의무, 관리감독자교육 등의 의무가 면제되는지?\n2. 본사가 보건관리자 및 산업보건의 선임의무 대상인지?\n3. 20명 이상 50명 미만인 사업장을 대상으로 하는 안전보건관리담당자 선임대상에 해당되는지?[1]",
        answer: "1. 질의 1 관련\n• 법 제14조(이사회 보고 및 승인 등)의 적용대상은 주식회사로서 상시근로자 500명 이상을 사용하는 회사임 귀사가 「상법」 제170조에 따른 주식회사라면 전체 근로자가 12,000명이므로 법 제14조의 적용대상이 됨\n• 법 제14조는 기업 전반적인 안전·보건경영에 대한 대표이사의 인식개선과 역할 부여를 위한 취지에서 마련되었으므로 - 대표이사가 수립하는 회사의 안전 및 보건에 관한 계획은 개별 사업장의 안전과 보건에 관한 사항을 포괄하여 기업 전체의 안전·보건관리에 관한 사항을 포함하여야 함[1]\n2. 질의 2 관련\n• 「산업안전보건법」은 모든 사업에 적용됨을 원칙으로 하되, 사업의 종류와 규모에 따라 일부 규정을 예외적으로 적용 제외하고 있음 시행령 별표 1(법의 일부를 적용하지 않는 사업 또는 사업장 및 적용 제외 법 규정)에 의하면 부동산관리업은 해당 내용이 없으므로 안전보건관리체제, 안전보건관리규정 등 모든 규정이 적용됨[1]\n• 시행령 별표1 제5호다목의 '사무직에 종사하는 근로자만을 사용하는 사업장'은 단순히 업무 공간이 사무실이라는 사실만으로 판단하는 것이 아니라, 직접적인 해당 업종의 산업활동을 하지 않고 인사·회계·노무관리 등 보조적인 경영지원 업무를 하는 단위를 말하는 것임[1]\n• 귀사의 본사는 부동산관리업이라는 산업활동에 필수적인 영업활동, 관리하는 아파트별 리스크 파악·관리 등 부동산관리를 주된 업무로 수행하여 한국표준산업분류상 \"부동산업\"에 해당함 해당 업종에 따라 산업안전보건법」이 전부적용되므로 안전보건관리체제, 안전보건관리규정, 안전보건교육 등 규정의 적용이 면제되지 않음 따라서 본사라도 보건관리자 선임대상이며, 의사를 보건관리자로 두거나 보건관리자의 업무를 보건관리전문기관에 위탁한 경우가 아니라면 산업보건의 선임대상이 됨[1]\n3. 질의 3 관련\n• 법 제19조의 안전보건관리담당자는 안전·보건관리자 선임대상이 아닌 소규모(20명 이상~50명 미만)사업장의 사업장 자율적 재해예방을 강화하기 위한 취지에서 마련된 것임 한편, 소규모사업장이라도 시행령 제24조에서 규정된 업종에 해당 하여야 대상이 됨 *① 제조업, ② 임업, ③ 하수, 폐수 및 분뇨 처리업, ④ 폐기물 수집, 운반, 처리 및 원료재생업, ⑤ 환경 정화 및 복원업[1]\n• 귀사는 주거용 부동산을 관리하는 부동산업에 해당하므로 각 사업장의 상시근로자수가 20명 이상~50명 미만이라도 안전보건관리담당자 선임대상에 해당하지 않음 (산재예방정책과-3065, 2021.6.25.)[1]",
        link: ""
    },
    {
        id: 84,
        category: "산업안전보건법",
        title: "대표이사의 이사회 보고 대상 회사 판단[1]",
        question: "1. 상시근로자 산정시 \"당해년도 근로복지공단에 신고된 산재보험 가입자 수\"를 바탕으로 산정해도 무방한지?\n2. 상시근로자 산정시에는 본사, 지사 등 사업장별 구분 없이 모든 사업장의 상시근로자 수를 합하여 산정하면 되는지?\n3. 상시근로자 수에는 도급관계에 있는 협력회사의 상시근로자 수는 반영하지 않아도 되는지?[1]",
        answer: "1. 질의 1 관련\n• 상시 근로자는 근로기준법 시행령 제7조의2에 따른 상시 사용하는 근로자수를 의미함[1]\n2. 질의 2 관련\n• 「산업안전보건법」 제14조에 따른 대표이사의 안전보건계획 수립 및 이사회 보고·승인 제도의 입법 취지는 사업장 단위의 안전·보건관리를 넘어 회사의 전반적인 안전·보건 중심의 경영시스템을 구축하는 것을 목적으로 하므로, 법인을 적용단위로 하여 모든 사업장의 상시근로자 수를 합하여 적용대상 여부를 판단함[1]\n3. 질의 3 관련\n• 기업의 소속 근로자수가 500명이 넘는 것을 기준으로 법 적용 대상을 판단하므로 협력회사 직원의 근로자수는 포함하지 않으나, 안전보건계획 수립 시에는 협력회사 근로자의 안전보건을 위한 계획도 포함하여야 함 (산재예방정책과-2787, 2021.12.1.)[1]",
        link: ""
    },
    {
        id: 85,
        category: "산업안전보건법",
        title: "안전 및 보건에 관한 계획 변경 시 운영 절차[1]",
        question: "당초 이사회에 승인 받았던 안전보건 관련 예산이 초과되었을 때 추가적인 법적 절차가 있는지?[1]",
        answer: "• 「산업안전보건법」 제14조 및 동법 시행령 제13조에 따르면 이사회 보고·승인 대상 회상의 경우 안전·보건 관련 예산 및 시설 현황 등을 포함한 안전 및 보건에 관한 계획을 수립하고 이행하도록 하고 있으나, 계획을 초과한 예산 발생 시 운영에 관한 사항을 별도로 규정하고 있지는 않음[1]\n• 다만, 계획을 초과한 예산 발생 시 회사 자체적으로 별도의 절차를 마련하거나, 다음 연도 계획 수립 시 이를 반영한다면 효과적인 제도 운영이 가능할 것으로 판단됨 ※ 참고자료: 안전·보건계획 수립 가이드북 (고용노동부 홈페이지, http://www.moel.go.kr 정책자료 정책자료실) (산재예방정책과-1338, 2022.3.16.)[1]",
        link: ""
    },
    {
        id: 86,
        category: "산업안전보건법",
        title: "건축주가 다른 경우 동일 시공사의 안전보건관리책임자 선임[1]",
        question: "3개동으로 건축물을 신축함에 있어 건축허가 및 건축주가 각각 다른 상태에서 동일한 시공사가 중복되는 필지 내에서 동시에 착공이 이루어지는 사업장이며, 동일한 공사조직 및 체계하에서 시공되고 있는 건설공사의 경우\n안전보건관리책임자 1인으로 선임하여 3개 현장을 관리할수 있는지 또는 별도의 개별 사업장으로 보고 각 현장마다 안전보건관리책임자를 각각 선임하여야 하는지?[1]",
        answer: "• 사업장의 개념은 주로 장소적 관념에 따라 결정되는 것으로 장소적으로 분산되어 있으면 별개의 사업장으로 보는 것이 원칙이나, 장소적으로 서로 인접하면서 동일한 공사조직 및 체계하에서 시공되고 있는 경우라면 이를 하나의 사업장으로 보고 있음 - 따라서, 3개의 공사현장은 발주자가 다름에도 불구하고 같은 필지내에 소재하여 동일한 공사조직으로 시공되는 경우로써 하나의 사업장으로 간주하여 각 공사규모의 합에 부합하는 안전관리체계를 갖추어야 함 (산업안전과-4704, 2014.11.12.)[1]",
        link: ""
    },
    {
        id: 87,
        category: "산업안전보건법",
        title: "안전보건관리책임자 선임 단위[1]",
        question: "○○시시설관리공단은 공단본사와 총 92개 사업부서를 운영하며 업무수행의 원활을 위하여 내부 사무위임규정을 통해 사업부서장에게 실질적인 권한과 책임을 부여하여 각 사업부서를 관리하고 있음\n1. 「산업안전보건법 시행령 별표 1의2에 따른 '관리책임자를 두어야 할 사업의 종류 및 규모'에서 규모는 기관(공단) 전체의 인원인지, 사업부서별 인원을 말하는지\n2. 상시근로자 규모를 사업부서별로 보면 300인 이상 되는 사업부서가 없는 경우에 해당하므로 안전보건관리책임자를 지정이 필요하지 않은 것인지\n- 상시근로자 규모를 사업부서별로 보면 300인 미만인 경우에는 안전관리자 업무를 안전관리 전문기관에 위탁하여도 되는지\n3. 상시근로자에 규모를 기관 전체의 인원으로 보고 안전보건관리책임자를 두어야 한다면, 사업주(이사장) 및 본부장이 사업장에 상주할 수 없으므로 사무위임을 통해서 사업부서에 상주하고 있는 해당 사업부서장을 안전보건관리책임자로 지정이 가능한 것인지\n4. 경영본부 내 경영지원실의 청사관리 업무는 인천시청 및 인천시에 산재되어 있는 인천시 산하기관(총 22개)의 청소, 기계실 근무를 위한 인력공급만 하고 해당 기관의 작업지시를 받고 있으며, 사업부서장은 상주하지 않고 근로자만이 상주하고 있다면 공단 실정에 맞게 사무위임전결규정에서 적정하다고 판단되는 자를 안전보건관리책임자로 지정해도 되는지[1]",
        answer: "• 사업주는 「산업안전보건법」(이하 '법'이라 함) 제13조의 규정에 따라 사업장에 안전보건관리 책임자(이하 '관리책임자'라 함)을 두어 산업재해 예방계획의 수립에 관한 사항, 법 제20조에 따른 안전보건관리규정의 작성 및 변경에 관한 사항, 법 제31조에 따른 근로자의 안전·보건교육에 관한 사항 등의 업무를 총괄관리하도록 하여야 하며, 같은 법 시행령 제9조제2항에 따라 관리책임자는 해당 사업에서 그 사업을 실질적으로 총괄관리하는 사람으로 선임하여야 함[1]\n• 한편, 법 제13조(안전보건관리책임자)의 규정은 사업장 단위로 적용하고, 사업장은 주로 장소적 관념에 따라 판단하므로 동일한 장소에 있으면 원칙적으로 분리하지 않고 하나의 사업장으로 보며, 장소적으로 분산되어 있는 경우에는 별개의 사업장으로 보야야 할 것임 - 그러나 장소적으로 분산되어 있더라도 소규모의 공장, 출장소, 사업소, 지점 등이 인사·노무· 회계관리 등의 업무처리능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근 상위조직과 일괄하여 하나의 사업장으로 보아야 할 것임[1]\n• 귀 기관의 경우 공단 본사와 장소적으로 분리되어 있는 사업장(사업본부, 사업단 등)의 독립성 여부 및 안전보건관리책임자 선임 문제는 조직표와 근로자 현황 및 질의내용 뿐만 아니라 기관의 조직체계, 위임전결규정, 예산편성 및 집행체계, 사업계획의 수립·집행절차 등을 종합적으로 고려하여 판단하여야 할 것임 - 아울러, 법 제15조(안전관리자 등)의 규정 또한 사업장 단위로 적용하고 있는바, 위의 판단기준에 따라 선임 및 위탁여부를 결정하여야 할 것임 (산재예방정책과-3736, 2015.11.2.)[1]",
        link: ""
    },
    {
        id: 88,
        category: "산업안전보건법",
        title: "안전보건관리책임자의 자격[1]",
        question: "사업장에서 어떠한 사람이 안전보건관리책임자가 되는 것이 적절한지[1]",
        answer: "• 「산업안전보건법」 제13조 및 동법 시행령 제9조에서는 사업를 실질적으로 총괄·관리하는 사람을 사업장의 안전보건관리책임자로 하여 사업장의 산업재해 예방계획의 수립 등 안전·보건과 관련된 업무를 총괄관리하도록 하고 있음 - 대표이사·사장·공장장 등 명칭과 관련 없이 당해 사업장에서 사업의 실시를 실질적으로 총괄·관리하는 권한과 책임을 가지는 자를 안전보건관리책임자로 선임하여야 함 (산재예방정책과-5739, 2018.12.10.)[1]",
        link: ""
    },
    {
        id: 89,
        category: "산업안전보건법",
        title: "안전보건관리책임자 업무의 위임 가능 여부[1]",
        question: "교육감을 대신하여 업무 대행 가능한 '부교육감' 또는 인력을 총괄 관리하는 지위에 있는 '해당 부서의 장' 등을 안전보건관리책임자로 지정 가능한지 여부[1]",
        answer: "• 산업안전보건법령상 안전보건관리책임자란 해당 사업에서 그 사업을 실질적으로 총괄관리하는 사람이어야 함(시행령 제9조제2항) 따라서 교육청을 하나의 사업장으로 본다면 해당 교육청 운영에 관한 실질적인 총괄·관리 권한을 가진 '교육감'이 안전보건관리책임자로서 역할을 수행하여야 함 (산재예방정책과-706, 2019.2.14.)[1]",
        link: ""
    },
    {
        id: 90,
        category: "산업안전보건법",
        title: "지방자치단체의 사업장 단위 및 사업장의 안전보건관리책임자[1]",
        question: "1. 지방자치단체 본청과 개별 사업소가 존재하는 경우 「산업안전보건법 시행령 제15조제1항의 상시근로자 300명의 기준이 되는 1개 사업장의 기준은\n2. 독립된 사업소의 경우 법 제13조의 안전보건관리책임자를 누구로 지정해야 하는지[1]",
        answer: "1. 질의 1 관련\n• 지방자치단체는 지방자치법 제3조에 따른 법인인 사업주로서 그 관할구역은 특별한 사정이 없는 한 원칙적으로 하나의 사업장으로 봄이 타당함\n• 다만, 질의내용과 같이 사업소가 시 본청과 독립된 별도의 장소에서 독립된 업무를 수행하며, 예산 및 직원채용·복무·임금·교육 등을 명백히 구분하여 시행하는 등 본청과 독립하여 경영한다면 해당 사업소는 독립된 사업장으로 볼 수 있을 것임[1]\n2. 질의 2 관련\n• 「산업안전보건법」은 사업장 단위로 안전·보건관리체제를 갖추도록 규정하고 있으므로 사업주는 각 사업장별로 그 사업장을 실질적으로 총괄 관리하는 안전보건관리책임자를 두어야 함\n• 지방자치단체는 하나의 사업장으로 해당 지자체 운영에 관한 실질적인 총괄관리권한을 가진 단체장이 안전보건관리책임자로서 역할을 수행하여야 할 것으로 보이고 - 다만, 질의내용과 같이 사업소가 독립된 사업장이라면, 해당 사업소를 실질적으로 총괄·관리 하는 자가 안전보건관리책임자가 되어야 할 것임 (산재예방정책과-2414, 2019.5.21.)[1]",
        link: ""
    },
    {
        id: 91,
        category: "산업안전보건법",
        title: "안전보건관리책임자 선임대상인 사업장 구분[1]",
        question: "한국전력 지역본부 내 전력사업처, 전력관리처의 물리적 근무 공간이 같은 경우, 지역본부장, 전력사업처장, 전력관리처장을 각각 안전보건관리책임자로 선임이 가능한지\n조직체계 상 지역본부에 속한 전력사업처와 전력관리처가 지역본부와 물리적 근무 공간이 분리되어 있고, 인사 및 업무에 대한 독립된 권한이 있는 경우 안전보건관리책임자를 별도로 선임해야 하는지[1]",
        answer: "• 「산업안전보건법」상 사업주는 사업장을 실질적으로 총괄하여 관리하는 사람에게 '안전보건관리 책임자'로서 해당 사업장의 안전 관련 일정한 업무를 총괄하여 관리하도록 하여야 함 * 산업재해 예방계획 수립, 안전보건관리규정 작성·변경, 안전보건교육, 작업환경점검 및 개선, 근로자 건강관리, 산업재해 원인조사 및 재발 방지대책 수립 등[1]\n• 이때, 사업장의 개념은 주로 장소적 관념에 따라 결정해야 할 것이고 동일한 장소에 있으면 원칙적으로 분리하지 않고 하나의 사업장으로 보며, 장소적으로 분산되어 있는 경우에는 원칙적으로 별개의 사업장으로 보아야 할 것임 - 다만, 동일한 장소라 할지라도 노무관리 등이 명확하게 구분되고 규모·조직 운영·업무처리 능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 있는 경우 별개의 사업장으로 보아야 하며, 장소적으로 분산되어 있더라도 출장소, 사업소, 지점 등이 업무처리 능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없으면 직근상위조직(기구)과 일괄하여 하나의 사업장으로 보아야 할 것임[1]\n• 귀 질의내용만으로는 지역본부 및 각 처의 상태에 대한 명확한 판단이 불가하므로 위 판단 기준에 의거하여 사업장을 구분하고, 사업장별 안전보건관리책임자 선임 여부를 결정하여야 할 것임 * 「산업안전보건법」 시행령 별표2에 따라 사업장의 업종 및 상시근로자수에 따라 안전보건관리책임자 선임 의무 확인 (산재예방정책과-3169, 2020.7.3.)[1]",
        link: ""
    },
    {
        id: 92,
        category: "산업안전보건법",
        title: "부설기구 별로 안전보건관리책임자를 둘 수 있는지[2]",
        question: "1. 국방과학연구소 부설기구'에 안전보건관리책임자를 국방과학연구소 본소와 별도로 둘 수 있는지 여부 * 방위산업기술지원센터, 지상기술연구원, 해양기술연구원, 항공기술연구원, 민군협력진흥원 등\n2. 국과연의 각 사업장 규모가 산업안전보건법」 시행령 별표2의 기준에 미치지 못하는 경우에도 안전보건관리책임자를 둘 수 있는지 여부[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」상 사업주는 사업장을 실질적으로 총괄하여 관리하는 사람에게 '안전보건관리 책임자'로서 해당 사업장의 안전 관련 일정한 업무를 총괄하여 관리하도록 하여야 함(법 제15조)\n* 산업재해 예방계획 수립, 안전보건관리규정 작성·변경, 안전보건교육, 작업환경점검 및 개선, 근로자 건강관리, 산업재해 원인조사 및 재발 방지대책 수립 등\n사업장은 주로 장소적 관념에 따라 판단하여 장소적으로 분산된 경우 별개의 사업장으로 볼 것이며, 동일한 장소라 할지라도 노무관리 등이 명확하게 구분되고 규모·조직운영·업무 처리능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 있는 경우 별개의 사업장으로 보아야 함[2]\n• 질의의 국방과학연구소 부설기구 중 방위산업기술지원센터와 민군협력진흥원의 경우 국방과학 연구소와 장소적으로 분산되어 있으며, 장소적으로 동일한 부설기구의 경우에도 직제 및 운영 규정상 부설기구의 장은 부설기구의 업무 총괄 및 그 운영에 대한 책임을 지며, 조직 운영에 관한 권한을 가지고, 부설기구의 부서장 및 운영단위 책임자에 대한 임명권 등 인사운영 권한이 있는 등 독립성이 있음 - 또한, 방위산업기술지원센터의 경우 예산·회계에 있어서도 국방과학연구소와 별도로 운영 하도록 규정하고 있음 따라서 국방과학연구소의 부설기구는 국방과학연구소와 별개의 사업장으로 보아 부설기구 별로 안전보건관리책임자를 둘 수 있음[2]\n2. 질의 2 관련\n• 「산업안전보건법」 기준을 상회하여 사업장에 안전보건관리책임자를 두는 것은 사업주가 자율적으로 결정하면 될 사안으로 사료됨 (산재예방정책과-1228, 2020.3.13.)[2]",
        link: ""
    },
    {
        id: 93,
        category: "산업안전보건법",
        title: "안전보건관리책임자 선임 기준[2]",
        question: "중대재해처벌법 제2조에서 경영책임자등을 지방자치단체의 장이라고 명시하고 있는데 이로 인해 「산업안전보건법 상 안전보건관리책임자의 선임 기준에도 변화가 있는지?[2]",
        answer: "• 「산업안전보건법상 사업주는 사업장을 실질적으로 총괄하여 관리하는 사람에게 '안전보건관리 책임자'로서 해당 사업장의 일정한 업무를 총괄하여 관리하도록 하여야 한다고 규정함(법 제15조) * 산업재해 예방계획 수립, 안전보건관리규정 작성·변경, 안전보건교육, 작업환경점검 및 개선, 근로자 건강관리, 산업재해 원인조사 및 재발 방지대책 수립 등[2]\n• 안전보건관리책임자는 산업안전보건법」상에 명시된 바에 따라 선임해야 하는 사항이므로 「중대재해 처벌 등에 관한 법률」 제2조제9호 나목에 경영책임자등을 지방자치단체의 장이라고 명시하고 있더라도 「산업안전보건법」에 따라 안전보건관리책임자를 선임하는 것은 달라지지 않음 (산재예방지원과 956, 2021.11.12.)[2]",
        link: ""
    },
    {
        id: 94,
        category: "산업안전보건법",
        title: "공동 건물에 대한 안전보건관리책임자 선임 의무[2]",
        question: "1. 「산업안전보건법 상 공동 건물, 공용시설에 대한 안전관리책임자는 어느 조직에서 선임해야 하는지?\na) 각 회사의 대표자 b) B-1 조직의 장 c) B-2 조직의 장 d) Z회사의 대표자\n2. 예를 들어, 공동 건물 계단 안전난간 설치가 미흡하여 물건 낙하로 아래에서 이동 중인 고객이 머리에 맞아 사망할 경우, 「산업안전보건법 상 처벌 대상은 누구인지?\n3. 건물이 분리되어 물리적 구분은 가능한 상태로 B-1, B-2 조직은 각각의 안전보건관리책임자, 안전보건총괄책임자를 선정하여 B-1 관리 영역(전유 건물), B-2 관리 영역(공동 건물)을 책임 관리할 수 있는지?\n각각 선임하여 운영할 경우, 산업재해 발생 시 발생건수를 개별로 산정하는지?\n- 별도의 안전보건관리규정에 따라 운영하되 안전보건교육, 보건관리자 선임 등 일부 항목은 공동으로 시행할 수 있는지?\n4. 공동 건물, 공용시설에 대해서 안전보건총괄책임자를 건물관리 전문기업인 Z회사에서 선임할 수 있는지?[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 제15조에서는 같은 법 시행령 별표2에 해당하는 사업장에 안전보건관리 책임자를 두어 사업장의 안전보건 업무를 총괄 관리하도록 하고 있음 이때, 사업장은 주로 장소적 관념에 따라 판단하여 장소적으로 분산된 경우 별개의 사업장으로 볼 것이나, 인사·회계·조직운영·업무처리능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근 상위조직과 하나의 사업장으로 판단 * 근로조건의 결정, 인사·노무관리·회계, 단체협약 또는 취업규칙, 업종 등이 독립적으로 운영되는지 여부 등[2]\n• 귀 질의만으로는 명확히 파악하기 어려우나, '공동 건물'에서 이루어지는 기업의 활동들이 하나의 사업장이라고 말할 정도의 독립성을 갖추었다고 보기 어려운 경우에는 각 회사의 안전보건관리책임자는 공동 건물을 포함한 각 회사 소속 근로자의 안전 및 보건에 관한 조치를 해야 할 것으로 판단됨 추가로 Z회사가 공동 건물에서 하는 주요 활동들이 하나의 사업장이라고 할 만큼 독립성이 인정되고 안전보건관리책임자 선임 요건(동법 시행령 별표 2)을 갖춘 경우라면 Z회사는 별도의 안전보건관리책임자를 두어야 할 것임[2]\n2. 질의 2 관련\n• 「산업안전보건법」은 산업재해를 예방하고 쾌적한 작업환경을 조성함으로써 노무를 제공하는 사람의 안전 및 보건을 유지·증진함을 목적으로 하며, 법에 따른 안전·보건조치를 위반하여 근로자를 사망에 이르게 한 사업주를 처벌함 - 따라서 공동 건물 계단의 안전난간 설치 미흡으로 물건이 낙하하여 이동중인 고객이 맞아 사망한 경우 「산업안전보건법」상 처벌은 어려울 것으로 사료됨[2]\n3. 질의 3 관련\n• 안전보건관리책임자는 사업장을 실질적으로 총괄하여 관리하는 사람이므로 B사의 전유 건물에서 이루어지는 기업활동과 공동 건물에서 이루어지는 활동이 장소적으로 분리되어 있고 업무의 독립성이 유지되며 산업안전보건법」 시행령 별표2에 해당될 경우, 안전보건관리 책임자는 각각 선임해야 함[2]\n• 산업재해통계업무처리규정(고용노동부예규 제160호)에 따른 재해자는 근로복지공단의 휴업 급여를 지급받은 재해자를 말하므로, 산업재해 발생 건수 산정은 안전보건관리책임자 안전보건 총괄책임자 선임 방식과는 상관없이 근로복지공단의 요양승인된 사업장 단위로 산정됨[2]\n• 안전보건교육은 「산업안전보건법」 제29조에 따라 사업주가 소속 근로자에게 안전보건교육을 실시할 의무가 있으며, 사업주 간의 협의에 따라 공동교육도 가능하고 보건관리자 선임의 경우 시군구 지역에 소재하거나 사업장 간의 경계를 기준으로 15킬로미터 이내에 소재하는 같은 사업주가 경영하는 둘 이상의 사업장으로서 해당 사업장의 상시근로자수의 합계가 300명 이내인 경우에는 보건관리자 1명을 공동으로 선임할 수 있음[2]\n4. 질의 4 관련\n• 「산업안전보건법」 제62조에 따라 도급인은 관계수급인 근로자가 도급인의 사업장에서 작업을 하는 경우 그 사업장의 안전보건관리책임자를 도급인의 근로자와 관계수급인 근로자의 산업재해를 예방하기 위한 업무를 총괄하여 관리하는 안전보건총괄책임자로 지정하여야 함[2]\n• 귀 질의 상 A, B, C사가 공동으로 소유한 공용 건물, 시설에 대한 관리를 건물관리 전문기업인 Z사에 위탁한 경우라고 보여지고 - 따라서 「산업안전보건법」상 수급인은 Z사가 될 것이므로, 수급인인 Z사에서 안전보건총괄 책임자를 지정하는 것은 곤란할 것으로 판단됨 (산재예방지원과 1157, 2021.12.6.)[2]",
        link: ""
    },
    {
        id: 95,
        category: "산업안전보건법",
        title: "안전보건관리책임자로 안전보건담당이사 가능 여부[2]",
        question: "하나의 사업장으로 이루어진 사업이 산업안전보건법 상 안전보건관리책임자, 안전보건총괄책임자를 두어야 하는 사업장에 해당될 때 중대재해처벌법상 경영책임자등에 해당하는 안전보건담당이사를 안전보건관리책임자로 선임할 수 있는지?[2]",
        answer: "• 「산업안전보건법」 제15조에서 사업주는 사업장을 실질적으로 총괄하여 관리하는 사람에게 '안전보건관리책임자'로서 해당 사업장의 산업재해 예방계획 수립 등 일정한 업무를 총괄하여 관리하도록 하여야 한다고 규정하고 있음(법 제15조) * 산업재해 예방계획 수립, 안전보건관리규정 작성·변경, 안전보건교육, 작업환경점검 및 개선, 근로자 건강관리, 산업재해 원인조사 및 재발 방지대책 수립 등[2]\n• 안전과 보건에 관한 업무를 한다고 해서 안전보건관리책임자가 되는 것이 아니라, 사업장 단위에서 명칭의 여하를 묻지 아니하고, 실질적으로 총괄하여 관리하는 권한과 책임을 가진 사람에게 안전과 보건에 관한 업무를 수행하도록 하는 것으로 볼 수 있음 - 따라서 특별한 사정이 없는한 본사가 포함된 사업장을 실질적으로 총괄 관리하는 사람인 대표이사가 안전보건관리책임자라고 사료됨 (산재예방지원과-1344, 2021.12.27.)[2]",
        link: ""
    },
    {
        id: 96,
        category: "산업안전보건법",
        title: "관리감독자 업무 대리 수행[2]",
        question: "관리감독자(시설사업소장, 부소장, 시설팀장, 선임시설관리장) 중 선임시설관리자 부재시 시설 관리장을 선임시설관리자 직무대리로 지정 후 관리감독자의 역할을 수행하게 할 수 있는지 여부[2]",
        answer: "• \"관리감독자는 경영조직에서 생산과 관련되는 업무와 그 소속 직원을 직접 지휘·감독하는 부서의 장 또는 그 직위를 담당하는 자를 말한다.\"(「산업안전보건법」 제14조)라고 규정되어 있음 따라서 동 법에 의거하여 경영조직에서 생산과 관련되는 업무와 그 소속직원을 직접 지휘·감독하는 부서의 장 또는 그 직위를 담당하는 자라면 관리감독자의 업무를 수행하게 할 수 있을 것으로 판단됨 (산재예방정책과-4754, 2014.12.31.)[2]",
        link: ""
    },
    {
        id: 97,
        category: "산업안전보건법",
        title: "관리감독자 업무의 수행자[2]",
        question: "조직도 상으로 물류센터-파트-섹션으로 분류하여 운영하는 사업장에서 섹션 조직원의 경우 많게는 20명, 적게는 5명으로 구성되어 있고 그런 3~5개의 섹션을 파트장이 관리를 하고 있으며, 실제로 조직원을 직접관리하는 직위는 섹션장(매니저)이며 이 섹션장(매니저)을 관리하는 직위에 있는 사람은 파트장인 경우에 섹션장을 관리감독자로 볼 수 있는지[2]",
        answer: "• 「산업안전보건법」 제14조 규정에 의거 관리감독자란 경영조직에서 생산과 관련되는 업무와 소속 직원을 직접 지휘·감독하는 부서의 장이나 그 직위를 담당하는 자를 말함[2]\n• 질의하신 내용으로는 귀하가 근무하고 있는 사업장의 명확한 조직체계를 판단할 수 없어 정확한 답변은 어려우나, - 섹션의 단위가 조직 내에서 단위 부서로서의 기능과 역할을 하고 있고, 섹션장(매니저)이 섹션의 업무와 소속직원(섹션 조직원)을 직접 지휘·감독하는 업무를 담당하고 있다면 섹션장을 관리감독자로 볼 수 있다고 사료됨 (산재예방정책과-926, 2015.3.18.)[2]",
        link: ""
    },
    {
        id: 98,
        category: "산업안전보건법",
        title: "관리감독자 부재시 대행자[2]",
        question: "철도노조 단체협약은 관리감독자 부재시 소속장이 적절한 조치를 취한다고 되어 있지만, 산업안전보건위원회 합의는 관리감독자 부재시 안전에 대한 책임성 강화를 위해 소속장 보다 높은 직급인 선임장 이상이 조치를 하도록 한 경우 관리감독자 부재시 누가 대행자인지[2]",
        answer: "• 질의 내용상 선임장이나 소속장의 역할 등 구체적인 사실관계를 확인하기 어려워 명확하게 답변하기 어려우나 - 사업주는 산업안전보건법」 제14조에 따라 소속장, 선임장 등 그 명칭에 관계없이 경영조직에서 생산과 관련되는 업무와 그 소속직원을 직접 지휘·감독하는 부서의 장 또는 그 직위를 담당하는 자 즉, 관리감독자로 하여금 안전·보건점검 등 시행령 제10조제1항에 따른 업무를 수행하도록 하여야 하며 이를 위반한 경우 500만원 이하의 과태료를 부과하고 있음 - 즉, 사업주는 경영조직에서 생산과 관련되는 업무와 그 소속직원을 직접 지휘·감독하는 부서의 장이나 그 직위를 담당하는 자라면 관리감독자에 해당하므로, 산업안전보건위원회에서 지정한 지위에 있는 사람만 관리감독자가 될 수 있는 것으로 해석되는 것이 아님 (산재예방정책과-430, 2017.1.25.)[2]",
        link: ""
    },
    {
        id: 99,
        category: "산업안전보건법",
        title: "직무대로로 지정된 관리감독자가 관리감독자 교육을 이수할 수 있는지[2]",
        question: "선임시설관리자 부재시 시설관리장을 선임시설관리장 직무대리로 지정 후 관리감독자의 역할을 수행하게 할 수 있는지\n직무대리로 지정된 시설관리장이 「산업안전보건법」상 관리감독자 교육을 이수할 수 있는지 여부[2]",
        answer: "• 「산업안전보건법」에서는 경영조직에서 생산과 관련되는 업무와 그 소속직원을 직접 지휘·감독 하는 부서의 장 또는 그 직위를 담당하는 자를 관리감독자라고 하면서 안전·보건점검 등 대통령령으로 정하는 업무를 수행하도록 하고 있음 따라서 선임시설관리장이든 시설관리장이든 그 명칭과 관계없이 실제로 생산과 관련되는 업무와 그 소속직원을 직접 지휘·감독하는 부서의 장 또는 그 직위를 담당하는 자라면 「산업안전보건법」상의 관리감독자로서 업무를 수행하도록 하여야 하며, 이에 적합한 교육을 받도록 하여야 할 것임 (산재예방정책과-2855, 2017.6.13.)[2]",
        link: ""
    },
    {
        id: 100,
        category: "산업안전보건법",
        title: "교육서비스업 중 각급 학교에서의 관리감독자[2]",
        question: "관리감독자는 시·도교육청, 지역교육지원청, 학교 중 어느 단위에서 지정하여 업무를 수행토록 해야 하는지\n만약 단위학교에서 관리감독자를 지정해야 한다면 학교장, 영양교사 및 영양사, 조리사, 조리원 중 누구를 지정해야 하는지\n금년 1월 개정된 법률이 단위학교의 학교급식 업무 이외의 다른 업무에도 확대적용될 경우에 관리감독자는 업무별로 각각 지정해야 하는지[2]",
        answer: "• 관리감독자란 경영조직에서 생산과 관련되는 업무와 그 소속직원을 직접 지휘·감독하는 부서의 장 또는 그 직위를 담당하는 자를 말함 - 관리감독자는 지정의무가 없으며, 학교급식의 경우 급식업무가 이뤄지는 학교단위에서 급식업무와 급식종사자를 직접 지휘·감독하는 자가 관리감독자에 해당됨[2]\n• 학교급식법 시행령, 식품위생법 등에 따르면 영양교사 또는 영양사가 급식 및 종업원의 지도업무를 맡고있는 것으로 보이나 - 이는 위 규정만으로 판단 것이며, 실질적으로 현장에서 이루어지는 업무수행 실태 및 권한 등을 종합적으로 판단하여 급식업무와 관련하여 실질적으로 해당 업무와 그 소속직원을 직접 지휘·감독하는 직위에 있는 자라면 당연히 관리감독자가 되는 것이고 - 학교장, 영양교사(또는 영양사), 조리사, 조리원 등의 명칭에 구애받는 것은 아님[2]\n• 학교급식 이외에도 학생에게 직접 교육서비스를 제공하는 교원 등의 업무 외 현업업무종사자 (시설관리, 환경미화 등)가 있다면 관리감독자에 대해서는 상기와 동일하게 적용하여야 할 것임 (산재예방정책과 707, 2019.2.14.)[2]",
        link: ""
    },
    {
        id: 101,
        category: "산업안전보건법",
        title: "관리감독자 업무수행 관련 작업장에 상주해야 하는지[2]",
        question: "우체국시설관리단의 현장조직은 1인 사업소 691개소, 2~4인 사업소 206개소, 현장소장이 있는 5인 이상 중대형사업소와 현장소장이 없는 일부 5인 이상 사업소 20개소로 구성되어 있는바, 관리감독자의 직무수행을 담당할 자는\n「산업안전보건법 상 관리감독자가 업무를 수행함에 있어 반드시 작업장에 상주하여야 하는지[2]",
        answer: "• 관리감독자는 사업장의 생산과 관련되는 업무와 그 소속직원을 직접 지휘·감독하는 직위에 있는 사람이므로 - 업무매뉴얼 등 내부규정을 통하여 소속직원을 직접 지휘·감독하는 자를 정하고, 그런 자에게 권한을 부여하여 실제 직접 지휘·감독 업무를 수행하게 하고 있다면 직책의 명칭과 관계없이 관리감독자로 볼 수 있을 것임[2]\n• 한편, 관리감독자는 반드시 소속직원이 작업하는 장소에 항상 같이 있어야 하는 것은 아니며 사업장에서 사업주로부터 부여받은 권한, 예산, 시설 등을 활용하여 관리감독자 업무를 수행하면 될 것이므로, - 소속직원에 대하여 직접 지휘·감독하는 직위를 권역 단위로 두고 있는 조직체계인 경우, 권역별로 관리감독자를 둘 수 있음 (산재예방정책과-2336, 2020.5.19.)[2]",
        link: ""
    },
    {
        id: 102,
        category: "산업안전보건법",
        title: "관리감독자 업무 대행 여부[2]",
        question: "1. 시도교육청 산하 각급학교에서 관리감독자로 볼 있는 사람이 누구인지, 현업업무 종사자별로 관리감독자를 지정할 수 있는지\n2. 학교, 교육지원청, 교육청 등 다층적 지휘·감독관계에서 관리감독자는 지휘·감독 권한을 가진 자 전부인지,\n3. 관리감독자 권한을 안전관리전문기관에 위탁하여 대행하게 할 수 있는지[2]",
        answer: "1. 질의 1 관련\n• 관리감독자란 사업장의 생산과 관련되는 업무와 그 소속 직원을 직접 지휘·감독하는 위치에 있는 사람을 말하며 내부규정 등을 통하여 소속 직원을 직접 지휘·감독하는 자를 정하고, 해당자에게 권한을 부여하여 실제 직접 지휘·감독 업무를 수행하게 하고 있다면 직책의 명칭과 관계없이 관리감독자로 볼 수 있을 것임[2]\n• 한편 현업업무 종사자별 직접 지휘·감독하는 위치에 있는 사람이 있다면 현업업무 종사자별 관리감독자를 둔 것으로 볼 수 있음[2]\n2. 질의 2 관련\n• 관리감독자란 사업장의 생산과 관련되는 업무와 그 소속직원을 직접 지휘·감독하는 위치에 있는 사람을 말하며 다층적 지휘·감독 체계에 있는 모든 지휘·감독 권한을 가진 자가 전부 관리감독자가 되어야 하는 것은 아님 만일, 다층적 지휘·감독 체계에서 동일한 소속직원을 직접 지휘·감독하는 사람이 사업장 내 여러 명인 경우 사업주가 효율적인 산재예방을 활동을 전개할 수 있는 위치에 있는 사람에게 관리감독자 업무를 수행토록 지시할 수 있을 것임[2]\n3. 질의 3 관련\n• 관리감독자는 사업장의 생산과 관련되는 업무와 그 소속직원을 직접 지휘·감독하는 위치에 있는 사람을 말하며 - 이는 관리감독자가 지휘·감독하는 작업 및 소속근로자에 대한 점검·지도 등 통상적인 안전업무를 할 수 있도록 하려는 것임[2]\n• 사업주는 안전관리전문기관 등의 외부 기관을 활용하여 관리감독자가 해당 업무를 효과적으로 수행할 수 있도록 지원할 수 있을 것임 (산재예방정책과-2362, 2020.5.26.)[2]",
        link: ""
    },
    {
        id: 103,
        category: "산업안전보건법",
        title: "건설현장 관리감독자 및 작업지휘자[2]",
        question: "1. 원도급 각 부서장 및 소속 직원, 협력사 각 부서장(팀장) 및 협력사 각 부서 소속직원, 협력사 작업반장(예: 철근반장, 형틀반장 등) 중 관리감독자는?\n2. 「산업안전보건기준에 관한 규칙 제38조 및 제39조의 작업지휘자 배치(작업지휘자 이탈 시)\n3. 산안법상 관리감독자와 안전보건규칙상의 작업지휘자로 지정될 수 있는 사람의 범위가 동일한지 여부? 차이가 있다면 그 구체적인 차이점은?\n4. 작업지휘자의 작업 병행 여부?[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」에 따른 관리감독자란 생산과 관련되는 업무와 그 소속 직원을 직접 지휘·감독 하는 자를 말함(「산업안전보건법」 제16조제1항) - 귀 질의 시설물이 건설사업장에서 근무하는 근로자의 산업재해 및 건강장해 예방을 위한 목적으로만 설치한다면 이를 안전시설물로 분류하여 그 설치비용을 산업안전보건관리비로 사용할 수 있을 것으로 판단됨[2]\n2. 질의 2 관련\n• 여기서 '직접 지휘·감독하는 직위'란 부장·과장·팀장·반장 등의 직함 또는 명칭을 불문하고 단위작업을 행하는 작업을 지휘·감독하는 자를 말함[2]\n• 「산업안전보건기준에 관한 규칙 제39조를 보면 중량물의 취급작업 등에 대한 작업계획서를 작성한 경우 작업지휘자를 지정하도록 규정하고 있음 귀하의 질의 내용만으로는 정확한 답변이 어려우나, 작업계획서 작성 시 작업지휘자를 지정하여 작업계획서에 따라 작업을 지휘하도록 규정하고 있음 따라서 작업 중에 작업지휘자는 지휘를 해야 하므로 작업지휘자 이탈 시를 대비하여 사업주는 적절한 조치를 해야 함(예: 작업계획서상 작업지휘자(정), 작업지휘자(부) 지정하여 작업 지휘자(정) 이탈 시 작업지휘자(부)가 작업 지휘 조치 등)[2]\n3. 질의 3 관련\n• 「산업안전보건법」에 따른 관리감독자란 생산과 관련되는 업무와 그 소속 직원을 직접 지휘·감독 하는 자를 말하며(산업안전보건법」 제16조 제1항), 위 질의 2처럼 산업안전보건기준에 관한 규칙」 제39조에 따라 중량물의 취급작업 등에 대한 작업계획서를 작성한 경우 작업지휘자를 지정해야 함 또한, 「산업안전보건기준에 관한 규칙」 제172조 등에서도 작업지휘자를 규정하고 있음 질의내용만으로는 정확한 답변이 어려우나, 작업지휘자와 관리감독자는 동일한 사람이 수행할 수도 있고, 관리감독자가 본인의 부재 상황 등을 대비하여 위 질의 2와 같이 작업지휘자 업무를 대신할 사람을 지정할 수도 있으므로 동일한 사람이 아닐 수 있음[2]\n4. 질의 4 관련\n• 귀하의 질의 내용만으로는 정확한 답변이 어려우나, 산업안전보건기준에 관한 규칙」 제38조에 따라 작성한 작업계획서에 작업지휘자로 지정된 사람은 원칙적으로 작업을 지휘·감독해야 하지만 작업지휘자(정)가 작업을 지휘·감독하고 있다면 작업지휘자(부)는 작업을 병행할 수 있는 등 작업을 지휘·감독하는 데 지장이 없다면(실질적으로 지휘가 가능하다면) 작업 병행도 가능하다고 판단됨 (산재예방지원과 395, 2021.9.1.)[2]",
        link: ""
    },
    {
        id: 104,
        category: "산업안전보건법",
        title: "관리감독자 근무시간 조정[2]",
        question: "기간제 근로자 근무시간 조정 시 관리감독자인 담당 공무원도 이와 같게 근무시간을 조정해야 하는지?[2]",
        answer: "• 관리감독자는 「산업안전보건법」 제16조에 따라 사업장의 생산과 관련되는 업무와 그 소속 직원을 직접 지휘·감독하는 직위에 있는 사람을 말함[2]\n• 관리감독자는 업무를 수행하는데 있어 업무시간 및 작업장소 상주에 대한 사항이 법 규정으로 정해져 있지 않음 * 관리감독자의 업무 등에 대해서는 「산업안전보건법 시행령 제15조제1항에 규정하고 있으니 참고하시기 바람 따라서, 관리감독자가 반드시 소속 직원이 작업하는 시간 및 장소에 항상 같이 있어야 하는 것은 아님 (산재예방지원과-886, 2021.11.3.)[2]",
        link: ""
    },
    {
        id: 105,
        category: "산업안전보건법",
        title: "관리감독자 업무의 위임 가능 여부[2]",
        question: "관리감독자의 업무에 있어 하위작업자들에게 지시를 내려 점검을 진행해도 되는지?[2]",
        answer: "• 관리감독자란 「산업안전보건법」 제16조제1항에 따라 사업장의 생산과 관련되는 업무와 그 소속 직원을 직접 지휘·감독하는 직위에 있는 사람을 말하고 관리감독자의 업무는 동법 시행령 제15조에 명시하고 있음 * 기계·기구 또는 설비의 안전·보건 점검 및 이상 유무의 확인, 근로자의 작업복·보호구 및 방호장치의 점검과 그 착용·사용에 관한 교육·지도, 산업재해에 관한 보고 및 이에 대한 응급조치, 작업장 정리·정돈 및 통로 확보에 대한 확인·감독[2]\n• 귀하의 질의상 조직체계 등의 내부사항을 알 수 없어 명확한 답변이 어려우나, 하위 직원이 관리감독자와 같은 업무를 수행하고 관리감독자가 수행내용을 최종적으로 확인한다면 필요 최소한의 범위 내에서 일부 위임이 가능하다고 사료됨 (산재예방지원과 923, 2021.11.9.)[2]",
        link: ""
    },
    {
        id: 106,
        category: "산업안전보건법",
        title: "건설업 관리감독자 선임 등 안전보건관리체제 적용[2]",
        question: "1. 건설업에서 안전보건관리체제 선임을 공사금액에 따른 법적 기준에 따라 선임하는지?\n2. 원·하청 관계 시 관리감독자 선임 기준은?\n3. 관리감독자 선임 시 서류만 작성 후 현장에 비치하면 되는지?[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 제2장제1절의 안전보건관리체제의 구성과 운영은 사업장 단위로 사업장의 사업의 종류(업종), 상시근로자 수(규모)를 기준으로 적용됨 - 다만, 건설업은 사업장의 공사금액에 따라 안전보건관리체제를 구성하고 있으므로 안전보건 관리책임자, 안전관리자, 보건관리자는 산업안전보건법 시행령 별표 2, 3.5 기준에 따라 선임해야 하며, - 관리감독자도 상시근로자 5인 이상을 사용하는 사업장에서 별도로 선임해야 함(동법 시행령 별표 1 제6호)[2]\n2. 질의 2 관련\n• 상시근로자 수 5인 이상을 사용하는 사업장의 사업주는 도급·수급 관계없이 각각 소속 직원에 대하여 직접 지휘·감독하는 직위를 가진 자를 관리감독자로 지정해야 함[2]\n3. 질의 3 관련\n• 「산업안전보건법」상 관리감독자 선임·지정에 관한 서류 비치는 규정되어 있지 않으므로 내부규정에 따라 관리하면 될 것으로 사료됨 (산재예방지원과 950, 2021.11.12.)[2]",
        link: ""
    },
    {
        id: 107,
        category: "산업안전보건법",
        title: "관리감독자 업무의 위임[2]",
        question: "관리감독자는 이를 보좌하는 업무담당자(영양교사 및 시설·기타 업무담당자)에게 통솔범위 내에서 업무지시 등을 행사하고 이를 확인·감독할 경우 관리감독자의 업무를 수행한 것으로 볼 수 있는지[2]",
        answer: "• 관리감독자란 「산업안전보건법」 제16조제1항에 따라 사업장의 생산과 관련되는 업무와 그 소속 직원을 직접 지휘·감독하는 직위에 있는 사람을 말하며 관리감독자의 업무는 동법 시행령 제15조에 명시하고 있음 * 기계·기구 또는 설비의 안전·보건 점검 및 이상 유무의 확인, 근로자의 작업복·보호구 및 방호장치의 점검과 그 착용·사용에 관한 교육·지도, 산업재해에 관한 보고 및 이에 대한 응급조치, 작업장 정리 정돈 및 통로 확보에 대한 확인·감독[2]\n• 관리감독자인 학교장이 학교급식법령 등에서 정한 범위 내에서 업무담당자에게 해당 종사자를 지도·감독하도록 하고, 관리감독자가 이를 최종 확인·감독하는 경우에는 「산업안전보건법」 제16조 및 동법 시행령 제15조에서 정한 관리감독자의 업무를 수행한 것으로 볼 수 있을 것으로 사료됨 (산재예방지원과 990, 2021.11.16.)[2]",
        link: ""
    },
    {
        id: 108,
        category: "산업안전보건법",
        title: "공동주택관리법상 관리감독자 선임 관련[2]",
        question: "1. '생산과 관련되는 업무' 관련\n구매, 생산, 판매, 인사, 재무, 정보업무 중 '생산과 관련되는 업무(산업활동*을 통하여 재화 또는 서비스를 만들어 내거나 제공하는 업무)'는?\n* 산업활동: 각 생산단위가 노동, 자본, 원료 등 자원을 투입하여 재화 또는 서비스를 생산 또는 제공하는 일련의 활동 과정\n근로자의 복무관리, 복지업무, 기타 서무 등의 업무는 인사노무관리업무를 의미하는지?\n2. 공동주택관리법 제63조, 제64조 및 동법 시행규칙 제29조, 제30조에서 관리주체와 관리사무소장의 업무에서 생산과 관련된 업무는?\n3. 공동주택관리법상 관리감독자는 주택관리업자(통상 법인) 및 그 소속 임직원과 해당 주택관리업자가 관리하는 공동주택의 관리사무소의 소장 및 직원(과장) 중에서 누구인지?\n4. '생산과 관련되는 업무를' '산업활동'을 통하여 재화 또는 서비스를 만들어 내거나 제공하는 업무로 보는 것은 각 사업이나 사업장의 종류와 위험성의 정도 차이를 고려하지 않고 확대해석하여 법을 적용하는 데 불합리가 있는 점에 대한 고용노동부의 입장은?\n5. 질의 4의 불합리를 해소하고자 「산업안전보건법」 제16조제1항의 '사업장의 생산과 관련되는 업무'를 공장등의 생산현장에서 생산 자체, 생산을 위한 준비 업무나 생산 업무 종료 후의 업무 등을 의미하는 것으로 보아야 맞다고 생각되는데, 이에 대한 고용노동부의 입장은?\n6. 관리감독자는 산재사고가 많이 발생하는 제조업 생산현장이나 건설현장 등에서는 산재예방 활동을 강화하기 위해 필요하다는 의미로 생각되는데,\n- 관리감독자를 생산과 관련이 없거나 관련이 있어도 미미한 곳에까지 확대하는 것은 안전보건관리책임자, 안전관리자, 보건관리자, 산업보건의, 직접 생산업무에 한정된 관리감독자 등의 규정의 준수를 확보하고 난 후에 할 일이라고 판단되는데, 이에 대한 고용노동부의 입장은?[2]",
        answer: "1. 질의 1 관련\n• '생산'이란 재화 또는 서비스를 만들거나 제공하는 활동이라 할 수 있으며, '생산과 관련되는 업무와 그 소속 직원을 직접 지휘·감독하는 직위에 있는 관리감독자에게 기계·기구 또는 설비의 안전·보건 점검, 소속된 근로자의 작업복·보호구 및 방호장치의 점검과 그 착용·사용에 관한 교육지도 등을 통해 현장의 일상적인 안전·보건 업무를 수행하게 하려는 데 취지가 있음\n• 이러한 취지를 고려할 때 '생산과 관련된 업무'는 사무실에서 서무, 인사, 경리, 판매, 설계 등의 사무업무(산업안전보건법 시행규칙 제197조제1항 참조)는 제외한 업무로 보는 것이 타당할 것으로 사료됨 - 따라서, 귀하가 제시한 구매, 생산, 판매, 인사, 재무, 정보업무 중에서 '생산과 관련된 업무'는 위 기준에 맞춰 판단하는 것이 적절할 것으로 보이며, 단순히 인사노무업무라고 특정하기도 어려움[2]\n2. 질의 2 관련\n• '생산과 관련된 업무'는 재화 또는 서비스를 만들거나 제공하는 활동 중에서 위에서 말한 사무업무를 제외한 업무로 보는 것이 타당할 것임[2]\n3. 질의 3 관련\n• 「산업안전보건법」 제16조에 따른 관리감독자란 사업장의 생산과 관련되는 업무와 그 소속 직원을 직접 지휘·감독하는 사람을 말하며, 직급, 명칭에 따라 결정되는 것이 아닌 실질적으로 그 업무와 소속 직원을 지휘·감독하는 사람으로 보아야 함 - 따라서 동법에 의거하여 생산과 관련되는 업무와 그 소속직원을 직접 지휘·감독하는 자라면 규모 등을 고려하여 관리사무소 소장 또는 팀장급으로 관리감독자의 업무를 수행하게 할 수 있을 것으로 사료됨 - 아울러, 관리감독자를 지정할 경우 사업장의 조직도 등을 참고하여 관리감독자를 지정하고 해당 업무를 수행하도록 하시기 바람[2]\n4. 질의 4 관련\n• 「산업안전보건법」 제3조(적용 범위)에 \"이 법은 모든 사업에 적용하나 다만, 유해·위험의 정도, 사업의 종류, 사업장의 상시근로자 수 등을 고려하여 대통령령으로 정하는 종류의 사업 또는 사업장에는 이 법의 전부 또는 일부를 적용하지 아니할 수 있다\"고 규정하여 - 모든 사업 또는 사업장에 일률적으로 적용하는 것이 아닌 위의 적용 범위에 따라 적용하고 있음[2]\n5. 질의 5 관련\n• 「산업안전보건법」 제1조(목적)는 \"이 법은 산업안전 및 보건에 관한 기준을 확립하고 그 책임의 소재를 명확하게 하여 산업재해를 예방하고 쾌적한 작업환경을 조성함으로써 노무를 제공하는 사람의 안전 및 보건을 유지·증진함을 목적으로 한다\"고 규정하고 있고 - 같은 법 시행령 제2조(적용범위 등)제2항은 \"이 영에서 사업의 분류는 통계법에 따라 통계청장이 고시한 한국표준산업분류에 따른다\"라고 규정하고 있음\n• 따라서, 재화를 직접 생산하는 공장뿐만 아니라 건설업, 도·소매업, 창고 및 운송관련 서비스업, 숙박 및 음식점업, 사업지원 서비스업 등 노무제공자의 안전 및 보건을 위해 다양한 산업에 적용되고 있음[2]\n6. 질의 6 관련\n• 「산업안전보건법」은 모든 사업 또는 사업장에 일률적으로 적용하는 것이 아닌 유해·위험의 정도, 사업의 종류, 사업장의 상시근로자 수 등을 고려하여 적용하고 있으며, 동법 시행령 별표1은 대상 사업 또는 사업장과 적용제외 법 규정을 명시하고 있음 - 따라서 현행 법령상 부동산관리업 등에 대해서만 관리감독자 관련 사항을 적용제외 하는 것은 어려울 것으로 사료됨 (산재예방지원과-1204, 2021.12.13.)[2]",
        link: ""
    },
    {
        id: 109,
        category: "산업안전보건법",
        title: "안전관리전문기관의 인력을 안전보건교육 위탁교육에 중복 활용 여부[2]",
        question: "안전관리대행기관으로 지정 받은 기관에서 안전·보건 위탁교육(관리감독자교육)을 실시할 경우 안전관리대행기관으로 지정 받은 인력을 안전·보건 위탁교육 인력으로 중복 활용할 수 있는지, 아니면 각각 별도의 인력조건을 충족시켜 운영하여야 하는지?[2]",
        answer: "• 「산업안전보건법」 제15조제4항 및 동법 시행령 제15조의 규정에 의거 선임하여야 할 안전관리자의 업무를 안전관리대행기관에 위탁한 경우는 그 대행기관을 같은법 시행령 제12조제1항에 따른 \"안전관리자\"로 보아야 하므로 동법 시행령 제13조(안전관리자의 직무 등) 제1항제3호에 따라 해당 사업장 안전교육계획을 수립 및 실히 해야함. 이때 실시자는 당해 대행기관 소속 지정 또는 변경 신고된 인력(종사자)를 말하는 것임[2]\n• 아울러, 안전관리대행기관으로 지정 받은 기관의 신고인력(종사자)는 안전관리자의 업무를 당해 안전관리대행기관에 위탁한 사업장에 한하여 산업안전·보건교육을 실시하여야 하며, 동 신고인력(종사자)를 같은법 시행령 제25조의10(안전보건교육의 위탁 전문기관 및 요건) 1내지 5호에 해당하는 시설·기관·학교 인력으로 중복 활용할 수 없을 것으로 판단됨 (산업안전과-106, 2013.9.30.)[2]",
        link: ""
    },
    {
        id: 110,
        category: "산업안전보건법",
        title: "공동선임 기준 및 관리[2]",
        question: "1. 하나의 사업장(같은 주소지) 내 세 개의 법인(A, B법인 대표자는 같고 C법인은 다름) A법인 200명, B법인 30명, C법인 20명의 상시근로자가 근무 시 안전관리자는 A법인만선임하는 것인지 하나의 사업장으로 간주하여 세 개의 법인 상시근로자를 모두 합산하여 공동 선임해야 하는 것인지\n2. 하나의 사업장 내 세 개의 법인(A,B,C)과 주소지를 달리하는 D법인(A,,B,D 법인의 대표자는 동일함)\n① A법인 200명, B법인 30명, C법인 20명, D법인 80명일 경우 A법인과 D법인의 안전관리자 공동선임이 가능한지 여부(상시근로자수 300명 미만)\n② 공동채용이 가능하다고 했는데 A법인에만 채용하고 B법인에는 선임만 가능한 것인지, A와 B법인 모두 근로계약을 체결하는 '채용'이 이뤄져야 하는 것인지\n③ 공동선임 했을 경우, 관련 법령에서 정하고 있는 근태관리 방법이 있는지 여부[2]",
        answer: "1. 질의 1 관련\n• A.B법인은 하나의 사업장 내에서 동일 대표자가 경영하고 있는 경우에 해당 하므로 두 법인의 상시근로자 수를 합산하여 안전관리자를 선임해야함[2]\n2. 질의 2 관련\n① 「산업안전보건법」 시행령 12조제4항과 같이 같은 시·군·구(자치구) 지역에 소재하는 경우, 사업장 간의 경계를 기준으로 15KM이내에 소재하는 경우를 만족한다면 같은 사업주가 경영하는 두 개의 사업장은 상시근로자 수의 합이 300명 미만일 경우 두 개의 사업장에 1명의 안전관리자를 공동으로 선임할 수 있음\n② 기업활동규제완화에 관한 특별조치법 제36조(산업안전관리자 등의 공동채용)에 의거 안전 관리자의 공동채용이 가능\n③ 기업활동규제완화에 관한 특별조치법 제39조(공동채용자의 관리 등) 동법 시행령 제15조 (공동채용자의 근무시간 등)에 규정된 내용을 준수해야함 (산업안전과-642, 2014.2.18.)[2]",
        link: ""
    },
    {
        id: 111,
        category: "산업안전보건법",
        title: "안전·보건관리자 선임 업종 기준[2]",
        question: "상시근로자가 약 80명인 업체가 사업자등록증 상 업태가 서비스, 도소매 업종이지만 전 직원이 사무직(영업관리 등)으로 종사하고 있다고 할 때, 안전·보건관리자 선임 시 사업장등록증 상의 형식을 따르는 지 또는 소속 근로자의 실제 업무수행 형태를 기준으로 선임하는지[2]",
        answer: "• 안전·보건관리자 선임여부에 대해서는 산업안전보건법」 제15조, 16조에 따른 선임대상 업종 및 사업장의 근로형태 등을 종합적으로 판단해야 하며, 질의 상 사업장의 실태(사무직 근로자만 종사여부 등)와 관련하여 명확한 사실확인이 필요 (산업안전과-2848, 2014.7.9.)[2]",
        link: ""
    },
    {
        id: 112,
        category: "산업안전보건법",
        title: "건설공사 안전관리자[2]",
        question: "3개 동으로 건축물을 신축함에 있어 건축허가 및 건축주가 각각 다른 상태에서 동일한 시공사가 중복되는 필지 내에서 동시에 착공이 이루어지는 사업장이며, 동일한 공사조직 및 체계하에서 시공되고 있는 건설공사의 경우\n안전보건관리책임자 1인으로 선임하여 3개 현장을 관리할 수 있는지 또는 별도의 개별 사업장으로 보고 각 현장마다 안전보건관리책임자를 각각 선임하여야 하는지?[2]",
        answer: "• 사업장의 개념은 주로 장소적 관념에 따라 결정되는 것으로 장소적으로 분산되어 있으면 별개의 사업장으로 보는 것이 원칙이나, 장소적으로 서로 인접하면서 동일한 공사조직 및 체계하에서 시공되고 있는 경우라면 이를 하나의 사업장으로 보고 있음 따라서, 3개의 공사현장은 발주자가 다름에도 불구하고 같은 필지내에 소재하여 동일한 공사조직으로 시공되는 경우로써 하나의 사업장으로 간주하여 각 공사규모의 합에 부합하는 안전관리체계를 갖추어야 함 (산업안전과-4704, 2014.11.12.)[2]",
        link: ""
    },
    {
        id: 113,
        category: "산업안전보건법",
        title: "도급업체 안전·보건관리자 선임 기준[2]",
        question: "도급업체의 상시근로자수는 30명, 수급업체의 상시근로자수는 청소, 경비, 주차, 보안 등 총 100명(업체별 각 50인 미만) 일 때 도급사업 시 안전·보건관리자 선임에 대해 업종에 관계없이 도급(원청)업체와 수급(하청)업체 근로자를 합산한 인원을 기준으로 안전·보건관리자를 선임하는지 여부[2]",
        answer: "• 법 시행령 제23조(안전보건총괄책임자 지정 대상사업)에 따라 같은 장소에서 행하여지는 사업으로 사업의 일부를 분리하여 도급을 주어서 하는 사업의 경우 도급인과 수급인의 상시 근로자의 합이 100인 이상인 경우에는 도급인이 수급인의 상시근로자를 포함하여 안전·보건 관리자를 선임해야함 (산업안전과-461, 2015.1.29.)[2]",
        link: ""
    },
    {
        id: 114,
        category: "산업안전보건법",
        title: "안전관리자 시간제근로 가능 여부[2]",
        question: "법상 안전관리자로 선임할 수 있는 근로자의 근로형태에 대한 제한이 없는데 시간제 근로자를 안전관리자로 선임할 수 있는지?[2]",
        answer: "• 법상 안전관리자의 근로형태에 대한 제한이 없다 하더라도 사업주가 선임한 유자격 안전관리자는 당해 사업장 소속 근로자에 대한 산업재해 예방을 위해 소정의 근로시간(전일제: 8시간) 동안 안전관리 업무를 수행토록 하고 있음 - 이러한 취지를 고려하여 시간제 근로자를 안전관리자로 선임하는 경우에는 인원 및 근무시간 적정배치, 근무교대 인계·인수 철저 등 근로자에 대한 안전관리 업무 수행에 공백이 없어야 하며, 이를 제대로 이행하지 않은 경우 500만원 이하의 과태료 처분을 받을 수 있음 (산업안전과-639, 2015.2.10.)[2]",
        link: ""
    },
    {
        id: 115,
        category: "산업안전보건법",
        title: "공사단계에 따른 안전관리자 선임 의무[2]",
        question: "일반건설공사와 차량운행시스템분야 공사가 별도 발주되어 있고 공정상 일반건설공사는 완료 되었으나 차량운행시스템분야공사의 공정으로 인해 일반건설공사 상 유지관리 및 시운전 협조, 개보수, 일부 중첩공정 등의 잔여공정(현재 공정율 약 98%)이 남아있는 경우 일반건설공사의 안전관리자가 상주해야 하는지?[2]",
        answer: "• 건설공사가 종료된 상태에서 건설공사와 무관한 '차량 시운전' 등의 공정이 진행될 경우 동 기간에는 안전관리자를 선임할 필요가 없으나, 질의한 바와 같이 '차량 시운전'과 병행하여 전기·기계·통신공사 등이 진행되고 있다면 안전관리자를 선임해야 함 (산업안전과-2181, 2015.6.1.)[2]",
        link: ""
    },
    {
        id: 116,
        category: "산업안전보건법",
        title: "건설공사 안전관리자 상주 여부[2]",
        question: "일반건설공사와 차량운행시스템분야 공사가 별도 발주되어 있고 공정상 일반건설공사는 완료 되었으나 차량운행시스템분야공사의 공정으로 인해 일반건설공사 상 유지관리 및 시운전 협조, 개보수, 일부 중첩공정 등의 잔여공정(현재 공정율 약 98%)이 남아있는 경우 일반건설공사의 안전관리자가 상주해야 하는지?[2]",
        answer: "• 건설공사가 종료된 상태에서 건설공사와 무관한 '차량 시운전' 등의 공정이 진행될 경우 동 기간에는 안전관리자를 선임할 필요가 없으나, 질의한 바와 같이 '차량 시운전'과 병행하여 전기·기계·통신공사 등이 진행되고 있다면 안전관리자를 선임해야 함 (산업안전과-2181, 2015.6.1.)[2]",
        link: ""
    },
    {
        id: 117,
        category: "산업안전보건법",
        title: "조선소 안전관리자 선임 필요 여부[2]",
        question: "같은 장소(조선소)에서 이루어지는 도급사업에서 도급인 자신의 근로자(1,000명)에 대하여 전담 안전관리자를 2명 이상을 선임하였고 도급인이 동일 업종(조선업) 다수의 수급인에게 고용된 근로자(1,000명)에 대하여 전담 안전관리자 2명 이상을 추가로 선임하였다면 수급인 사업주가 별도의 안전관리자 또는 업무위탁을 선임하지 않아도 되는지?[2]",
        answer: "• 도급인 사업주가 선임하여야 할 안전관리자를 두고, 도급인이 동일업종 다수의 수급인에게 고용된 상시 근로자수를 합계하여 그 근로자수에 해당하는 전담 안전관리자를 별도로 두고 관할 지방노동관서의 장에게 신고하였을 경우 도급인과 수급인 모두 법에서 정한 선임의무를 이행했다고 볼 수 있음 (산업안전과-3019, 2015.7.24.)[2]",
        link: ""
    },
    {
        id: 118,
        category: "산업안전보건법",
        title: "지정인력 실무경력 인정방법[2]",
        question: "「산업안전보건법」 별표 5에서 정한 안전관리전문기관 지정인력의 실무경력 인정방법은 무엇인지?\n(지정인력으로 신청한 사람에 대한 실무경력을 인정받기 위해 경력증명서 및 산재유공 훈장증을 제출하였으나 관할 고용노동청에서 이를 인정하지 않음)[2]",
        answer: "• 「산업안전보건법」 제15조제5항에 따라 안전관리전문기관으로 지정을 받고자 하는 법인은 인력·시설 및 장비 기준을 만족해야 하며 이 중 지정인력의 실무경력에 대해서는 고용노동부에서 지정한 기관의 인력으로 근무한 경력 또는 해당 사업장 내에서 안전관리자 직무를 수행했음을 증명하는 객관적인 자료를 제출해야 함\n* 경력증명서, 안전관리자 선임 신고서, 직무교육 수료증 등 (산업안전과-3150, 2015.7.31.)[2]",
        link: ""
    },
    {
        id: 119,
        category: "산업안전보건법",
        title: "안전·보건관리자 선임 기준인 상시근로자수의 의미[2]",
        question: "안전관리자 및 보건관리자 선임에 관하여 상시근로자 수 50인 이상을 대상사업장으로 하고 있으며, 산업안전보건교육 역시 일부 사업의 경우 상시근로자 수 50인 이상으로 제한하고 있으나 상시 근로자수 선정방법에 관한 법상 기준이 명시되어 있지 않아 혼란을 겪고 있는 바 명확한 해석요구[2]",
        answer: "• \"상시근로자 50명 이상\"에서 '상시'라 함은 상태(常態)라는 의미이며, '상시근로자 수'란 상시 근무하는 근로자 수를 뜻하는 것이 아니라 해당 사업장에서 사용하는 근로자가 상태적으로 보아 몇 명인지를 의미하는 것이고, '근로자'에는 근로기준법에 따른 근로자로서 해당 사업장에 계속 근무하는 근로자뿐만 아니라 임시직, 일용직, 파견근로자 등 고용형태를 불문한 모든 근로자를 말함 (산업안전과-4099, 2016.9.20.)[2]",
        link: ""
    },
    {
        id: 120,
        category: "산업안전보건법",
        title: "안전관리자 수 산정 기준인 공사금액[2]",
        question: "건설업의 경우, 「산업안전보건법」 제15조제2항 및 동법 시행령 제12조제1항, 제2항, 별표3에 따라 선임하여야 하는 안전관리자의 수를 산정하기 위한 기준인 \"공사금액\"에 기계설비 본체 금액이 포함되는지?[2]",
        answer: "• \"공사금액\"이라 함은 공사 목적물 완성에 소요되는 총비용을 말하는 것으로 수급인 또는 자기공사자가 부담하는 재료비(완제품의 형태로 제작 또는 납품되어 설치되는 경우 해당 완제품의 가액을 포함), 노무비, 경비 등 일체비용 및 부가가치세를 모두 포함하고, 발주자가 재료를 제공하는 경우에도 그 재료의 시가 환산액 및 부가가치세를 포함한 금액을 말함[2]\n• 해당 기계설비를 구매하여 현장에서 조립, 고정 및 설치 등의 작업이 이루어진다면 기계설비 공사에 해당하는 것으로 해당 품목의 시장가격(운임 및 부가가치세 등 포함)을 공사금액에 포함하여야 할 것으로 판단됨 (산업안전과-591, 2017.2.2.)[2]",
        link: ""
    },
    {
        id: 121,
        category: "산업안전보건법",
        title: "안전관리자와 보건관리자의 겸임 여부[2]",
        question: "1. 기업부설연구소를 별도의 사업장으로 볼 수 있는지 여부\n2. 연구주체의 장(기술연구소장)을 안전보건관리책임자로 선임할 수 있는지 여부\n3. 자격요건을 갖춘 1인이 안전관리자, 보건관리자를 겸임할 수 있는지 여부[2]",
        answer: "1. 질의1, 3 관련\n• 「산업안전보건법」 제15조 및 제16조에 따라 안전·보건관리자의 선임은 사업장 단위로 하고 있는바, 사업장의 개념은 주로 장소적 관념에 따라 결정해야 할 것으로, 원칙적으로 동일한 장소에 있는 경우에는 하나의 사업장으로 보며, 장소적으로 분산되어 있는 경우에는 별개의 사업장으로 보아야 함[2]\n• 다만, 동일한 장소에 있더라도 현저하게 근로의 형태가 다른 부분이 있고, 그러한 부문이 주된 부문과 비교하여 노무관리 등이 명확하게 구분되고, 주된 부문과 분리하여 취급함으로써 「산업안전보건법」이 보다 적절하게 운용될 수 있는 경우에는 독립된 사업장으로 보아야 하며, 장소적으로 분산되어 있더라도 출장소, 사업소, 지점 등이 업무처리 능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없으면 하나의 사업장으로 보아야 할 것임[2]\n- 귀 질의내용만으로 구체적인 사실관계를 알 수 없어 정확한 답변을 드리기 어려우나, 귀 기업부설연구소의 직원이 본사 직원과 다른 전용 출입카드를 사용하고 별도의 출입 구획으로 구분되고 있다하더라도, 본사와 동일한 장소에서 같은 건물을 사용하고 있고 별도의 사업자등록이나 산재보험 가입 등이 되어 있지 않으며 그 외 특별히 근로형태나 인사, 회계, 조직, 노무관리 등에 있어서 독립성이 인정된다고 보기 어려워 하나의 사업장으로 사료됨[2]\n2. 질의 2 관련\n• 사업주는 당해 사업에서 그 사업을 실질적으로 총괄관리하는 자를 안전보건관리책임자로 선임하여 「산업안전보건법」 제13조제1항에 따른 업무를 수행하도록 하여야 함 - 귀 질의의 경우, 앞에서 회신 드린 바와 같이 기업부설연구소는 본사와 별개인 독립된 사업장이라기보다는 본사에 소속된 사업장으로 사료되므로 당해 사업을 실질적으로 총괄관리하는 자를 안전보건관리책임자로 선임하여야 할 것임[2]\n3. 질의 3 관련\n• 안전·보건관리자 선임과 관련하여 산업안전보건법 시행령 제12조제2항 및 동 시행령 제16조 제2항에 따라 상시근로자수가 300명 미만이고, 관련 규정에서 정하고 있는 자격요건을 갖추고 있는 경우에는 업무에 지장이 없는 범위에서 겸직을 허용하고 있음 귀 질의의 경우, 상시근로자수가 300명 이상에 해당하므로 안전·보건관리자 겸직은 허용되지 않을 것으로 사료됨 (산재예방정책과-1795, 2017.4.7.)[2]",
        link: ""
    },
    {
        id: 122,
        category: "산업안전보건법",
        title: "안전관리자 선임을 위한 상시근로자수 산정 관련[2]",
        question: "「산업안전보건법」 제15조에 따른 안전관리자 선임을 위한 상시근로자 수 산정 시 재해와 무관한 관리직, 영업직, 연구직은 상시근로자 수 산정에서 제외가 가능한지[2]",
        answer: "• 「산업안전보건법」 시행령 별표5의 '상시근로자 50인이상'에서 상시라 함은 상태(常態)라는 의미이며, 일정한 사업장에서 근로자가 상태적으로 보아 몇 명인지를 말하는 것으로 관리직, 영업직, 연구직은 당연히 상시근로자 수에 포함됨 (산업안전과-2861, 2018.7.3.)[2]",
        link: ""
    },
    {
        id: 123,
        category: "산업안전보건법",
        title: "건설업 안전관리자 선임[2]",
        question: "아파트 건설공사의 하도급 업체(설비)로 계약금액은 57억원 정도임. 개정 산업안전보건법」에 따른 안전관리자 선임기준은 50억원 이상이나 하도급업체의 경우 100억원 이상이 맞는지\n기존 120억 이상에서 단계적 적용으로 '23년 7월부터 50억원 이상 적용이라는데 저희는 '20.1.16 계약을 진행함. 그러면 안전관리자 선임대상 적용이 안되는 것인지, 아니면 별도 기준으로 원도급 업체 선임기준과 연계하여 당사에서도 선임을 하는 기준이 있는 것인지\n유해방지계획서 해당 현장은 기준이 강화되던데 유해·위험방지계획서 제출 현장은 어떻게 구분하는 것인지, 당 현장이 유해방지계획서 해당 현장이라면 하도급업체도 50억원으로 기준이 되는 것인지[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 시행령 개정으로 건설업 안전관리자 선임 의무는 단계적으로 시행 시기를 달리하여 공사금액 50억원 이상 선임하도록 하고, 관계수급인(하청)은 100억원 이상부터 선임토록 규정되어 있음(산업안전보건법」 시행령 [별표3] 46.건설업 참조). ※ 공사금액에 따른 적용시점: 100억원 이상('20.7.1~). 80억원 이상 ('21.7.1~). 60억원 이상('22.7.1~), 50억원 이상('23.7.1~)[2]\n2. 질의 2 관련\n• 귀 질의의 공사가 '20.1.16.부터 계약되어 착공된다면 안전관리자 선임대상에 해당되지 않음[2]\n3. 질의 3 관련\n• 개정 산업안전보건법 시행령 부칙(대통령령 제30256호) 제24조(건설업의 안전관리자 선임에 관한 경과조치) 및 부칙 제2조제4항에 따라 별표3 제46호의 개정 규정이 적용되기 전까지는 종전의 「산업안전보건법 시행령」(대통령령 제30256호로 전부 개정되기 전의 것을 말한다) 별표3 제41호 및 같은 표 비고가 적용됨 - 따라서, 귀 업체가 도급받은 사업장의 경우 공사금액이 120억원 미만이므로 안전관리자 선임대상에 해당되지 않고, 동 현장이 유해·위험방지계획서 제출대상으로서 공사금액이 50~120억원 미만인 경우에는 원청만 안전관리자를 1명 선임하고, 그 이상의 공사금액이면 개정 전 규정에 따른 안전관리자를 선임해야함 (산업안전과-1879, 2019.4.22.)[2]",
        link: ""
    },
    {
        id: 124,
        category: "산업안전보건법",
        title: "건물입대업의 안전관리자 선임 기준[2]",
        question: "자사 소속 근로자 11명(타사 소속 직원 100명 이상)인 건물 임대업을 하는 사업장의 안전·보건 관리자 선임여부[2]",
        answer: "• 「산업안전보건법」 시행령 [별표3] 안전관리자를 두어야 할 사업의 종류·규모, 안전관라자의 수 및 선임방법에 따라 임대업의 경우 상시 근로자수가 100명 이상일 경우 안전관리자를 선임하도록 하고 있어 귀 질의와 같이 자사 소속 근로자가 11명이고 건물 임대업을 영위하고 있다 하면 안전관리자를 둘 필요가 없을 것으로 판단됨 (산업안전과-4727, 2019.10.31.)[2]",
        link: ""
    },
    {
        id: 125,
        category: "산업안전보건법",
        title: "보건관리자가 없는 장소에서 일반의약품 등 상비약 비치 가능한지[2]",
        question: "보건관리자가 없는 장소에 일반의약품 등 상비약 비치의 불법여부[2]",
        answer: "• 「산업안전보건법 시행령 제22조제1항제7호에 따라 의료법에 따른 의사 또는 간호사인 보건관리자만이 해당 사업장의 근로자를 보호하기 위한 경우에 한하여 의료행위를 할 수 있도록 규정하고 있으므로 의사나 간호사인 보건관리자가 없는 장소에 의약품을 비치할 수 없을 것으로 사료됨 * 자주 발생하는 가벼운 부상에 대한 치료, 응급처치가 필요한 사람에 대한 처치, 부상·질병의 악화를 방지하기 위한 처치, 건강진단 결과 발견된 질병자의 요양지도 및 관리, 이상의 의료행위에 따른 의약품 투여 (산업보건과-339, 2020.1.20.)[2]",
        link: ""
    },
    {
        id: 126,
        category: "산업안전보건법",
        title: "건설업 안전관리자 선임규정[2]",
        question: "「산업안전보건법 시행령 부칙 제2조제4항에 따라 적용되는 시점이 수급인의 경우, 계약공기 시점이 맞는지(예, 유해위험방지계획서 작성 대상이 아닌 공사현장에, 공사금액이 110억인 수급인의 계약공기 시작일이 2020년 6월 15일인 경우, 안전관리자 선임 의무가 있는지)\n기존 공사금액이 90억인 수급인이, 2020년 7월 이후 변경계약으로 100억원이 넘어갈 경우 안전관리자를 선임해야 하는지\n현재 유해위험 방지계획서 작성 대상인 경우 공사금액이 50억 이상일 때 안전관리자의 선임의무가 있는데, 부칙 제24조에 따르면, 개정규정이 적용되기 전까지는 종전의 시행령을 적용하게 되어있음. 2023년 7월 1일 이전까지는 종전과 같이 유해위험방지계획서 작성대상의 경우 50억 이상 공사에 안전관리자를 선임할 의무가 있는지[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 시행령 부칙 제2조제4항 및 같은 부칙 제13조에 따라 공사금액별로 구분된 날 이후 착공하는 공사부터 적용되며, 수급인인 경우에는 자기 공사의 착공일을 기준으로 적용받음 수급인의 공사금액이 110억원이고 유해위험방지계획서 작성 대상이 아닌 경우에 공사착공일이 2020.6.15.이라면 안전관리자 선임의무는 없음[2]\n2. 질의 2 관련\n• 「산업안전보건법 시행령 부칙 제2조제4항 및 같은 부칙 제13조에 따라 공사금액별로 구분된 날 이후 착공하는 공사부터 적용되므로 이미 착공하여 공사를 진행하고 있는 경우에 변경계약으로 인하여 공사금액이 100억원 이상이어도 안전관리자 선임대상에 해당되지 않음. 다만, 변경된 공사금액이 120억원(토목공사는 150억원) 이상이라면 개정 전 법률에 따라 안전관리자를 선임하여야 함[2]\n3. 질의 3 관련\n• 귀 질의와 같이 부칙 제24조에 따라 별표3 제46호의 개정규정이 적용되기 전까지는 종전의 「산업안전보건법 시행령」(대통령령 제30256호로 전부개정되기 전의 것을 말한다) 별표3 제41호 및 같은 표 비고가 적용되므로 2023.7.1. 이전까지는 50억원 이상 120억원 미만(토목 공사는 150억원 미만)의 유해위험방지계획서 제출 대상 공사는 안전관리자를 선임하여야 함 (산업안전과-534, 2020.2.7.)[2]",
        link: ""
    },
    {
        id: 127,
        category: "산업안전보건법",
        title: "건설업 안전관리자 선임 기준 관련[2]",
        question: "1. 규모별 안전관리자 선임기준 변경 관련 법의 적용시점은 2020.1.16.일부터인지 2020.7.1부터 인지\n2. 공사금액 1,500억원 이상의 경우 안전관리자의 선임방법에서 \"별표 4 제1호부터 제7호까지의 어느 하나에 해당하는 사람을 선임하되, 같은 표 제1호 또는 「국가기술자격법에 따른 건설안전 기술사(건설안전기사 또는 산업안전기사의 자격을 취득한 후 7년 이상 건설안전 업무를 수행한 사람이거나 건설안전산업기사 또는 산업안전산업기사의 자격을 취득한 후 10년 이상 건설안전 업무를 수행한 사람을 포함한다)자격을 취득한 사람(이하 \"산업안전지도사등\"이라 한다)이 1명이상 포함되어야 한다.\"라고 규정되어 있는데, 이 경우 \"건설안전 업무\"가 무엇을 의미하며, '선임된 안전관리자를 제외한 안전자격증을 가진 안전보조원', '본사 안전업무', '안전자격증을 가진 안전보건총괄책임자 또는 안전보건관리책임자'가 포함되는지\n3. 유해위험방지계획서 대상 공사(50~120억원, 토목공사 150억원) 안전관리자 선임 관련 사항은 계속해서 적용되는 것인지, 아니면 폐지가 된 것인지\n4. 만약 \"유해위험방지계획서 안전관리자 선임 관련사항\"이 여전히 적용된다면, 관계수급인 (협력업체)의 경우, 100억원이 되지 않는 50억~100억원 미만의 협력업체의 경우에는 안전관리자 선임을 해야 하는지?\n5. 기존에 착공을 시작한 현장에서, 새롭게 계약을 맺는 협력업체의 경우에는 기존의 법을 적용을 받는지(120억 이상, 토목 150억 이상) 아니면 새로운 법을 적용 받아 선임을 해야 하는지 (100억 이상)\n6. 안전관리자의 선임 경우, 공사기간 15% 전·후에 해당하는 법적 안전관리자 선임대상 인원이 착공시점에 전부 선임이 되어야 하는지, 15% 전까지 선임을 완료해도 되는지?\n7. 1,500억이 넘는 현장에서 선임되는 안전관리자에 대하여, ① 「국가기술자격법」에 따른 산업 안전지도사등 인원이 착공시점부터 포함이 되어야 하는지, 아니면 ② 15% 내에만 그 인원을 선임하면 되면 되는 것인지\n8. 시행령 별표3 비고부분에 “1. 철거공사가 포함된 건설공사의 경우 철거공사만 이루어지는 기간은 전체 공사기간에는 산입되나 전체 공사기간 중 전·후 15에 해당하는 기간에는 산입되지 않는다. 이 경우 전체 공사기간 중 전·후 15에 해당하는 기간은 철거공사만 이루어지는 기간을 제외한 공사기간을 기준으로 산정한다. 2. 철거공사만 이루어지는 기간에는 공사금액별로 선임해야 하는 최소 안전관리자 수 이상으로 안전관리자를 선임해야 한다.\"고 규정되어 있는데, 별표3의 1에 따르면 안전관리자 선임 시, 철거공사는 선임기간 산정이 되지 않는 것으로 사료되는 바, 철거금액이 전체공사금액에 포함이 되어 안전관리자 선임기준을 정하는지, 철거금액이 제외된 나머지 공사금액을 기준으로 안전관리자 선임기준을 정하는지 또는 철거공사 금액만큼만 별도 기준으로 하여 안전관리자가 선임되어야 하는지\n9. 별표3의 2부분에서 철거공사 시에는 최소 안전관리자 수 이상으로 안전관리자를 선임해야 한다\"고 하는데, 여기서 최소안전관리자 수는 어떤 의미를 나타내는지\n10. 철거공사에서 최소안전관리자 선임 시에 ① 「국가기술자격법」에 따른 산업안전지도사등\"이 포함이 되어야 하는지 ② 안전관리자 자격을 갖춘 인원으로만 선임해야 하는지[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 시행령 부칙(대통령령 제30256호) 제2조제4항 및 제13조에 따라 공사금액 100억원 이상은 2020.7.1. 이후 착공하는 공사에 적용되며, 공사금액 80억원 이상 100억원 미만은 2021.7.1. 이후 착공하는 공사, 공사금액 60억원 이상 80억원 미만은 2022.7.1. 이후 착공하는 공사, 공사금액 50억원 이상 60억원 미만 공사의 경우 2023.7.1. 이후 착공하는 날부터 적용됨. 다만, 같은 부칙 제24조에 따라 개정규정이 적용되기 전까지는 종전의 규정이 적용됨[2]\n2. 질의 2 관련\n• '건설안전 업무를 수행한 경우'란 건설업의 산업재해예방과 관련된 업무를 직접 수행한 경우를 말하는 것으로 귀 질의의 안전관리자 업무 외에도 '안전관리자를 보조하는 업무'와 '본사 안전업무' 및 '안전보건총괄책임자 또는 안전보건관리책임자의 업무' 등도 건설안전업무에 해당됨[2]\n3. 질의 3 관련\n• 개정 산업안전보건법」 시행령 부칙(대통령령 제30256호) 제24조(건설업의 안전관리자 선임에 관한 경과조치)에 따라 부칙 제2조제4항에 따라 별표3 제46호의 개정규정이 적용되기 전까지는 종전의 「산업안전보건법 시행령」(대통령령 제30256호로 전부개정되기 전의 것을 말한다) 별표3 제41호 및 같은 표 비고를 적용토록 되어 있으므로, 개정 산업안전보건법」이 적용되지 않는 공사금액에 해당되는 공사는 개정전 산업안전보건법」에 따라 안전관리자를 선임하여야 함 - 따라서 개정 산업안전보건법」이 적용되지 않는 공사금액의 유해위험방지계획서 대상 공사의 안전관리자 선임 관련 규정은 계속 적용됨[2]\n4. 질의 4 관련\n• 해당 관계수급인의 공사금액이 50억원 이상 100억원 미만으로 유해위험방지계획서 대상 공사라면 개정전 산업안전보건법」에 따라 안전관리자를 선임하여야 함[2]\n5. 질의 5 관련\n• 도급사업에 있어서 안전관리자의 선임에 대해서는 「산업안전보건법」 시행령 제16조에 따라 관계수급인의 공사금액이 안전관리자를 두어야 하는 규모에 해당될 경우 도급인과 별개로 관계수급인도 안전관리자를 두어야 함 안전관리자 선임의무는 도급인과 관계수급인에게 각각 별도로 적용되므로 그 적용시점 역시 도급인과 관계수급인에게 각각 적용되므로, 귀 질의내용과 같이 '19.1월 원청사 착공 이후 '20.8월 110억원 규모의 관계수급인의 공사가 착공되었다면 관계수급인(협력업체)은 개정 「산업안전보건법」에 따라 안전관리자를 선임하여야 함[2]\n6. 질의 6 관련\n• 2020.10.1. 착공하는 공사금액 4,900억~6,000억 미만 현장의 경우 공사기간 중 전·후 15에 해당하는 기간은 안전관리자를 4명 이상 선임하여야 하고, 그 외 기간에는 7명 이상 선임 하여야 함[2]\n7. 질의 7 관련\n• 개정 산업안전보건법」 시행령 [별표3]의 46.건설업에서 공사금액 1,500억원 이상인 경우 건설안전기술사(건설안전기사 또는 산업안전기사의 자격을 취득한 후 7년 이상 건설안전 업무를 수행한 사람이거나 건설안전산업기사 또는 산업안전산업기사의 자격을 취득한 후 10년 이상 건설안전 업무를 수행한 사람을 포함한다)자격을 취득한 사람(이하 \"산업안전지도사등\"이라 한다)을 선임토록 하고 있으며, 해당 공사금액에서 최소한 선임해야 할 안전관리자 수를 규정하고 있음 따라서 공사기간 중 전·후 15에 해당하는 기간뿐만 아니라 공사 전체 기간에 산업안전 지도사등이 반드시 포함되어야 하며, 이는 착공 전에 선임하여야 함[2]\n8. 질의 8 관련\n• 총공사금액 내에 철거공사 금액이 포함되어 있는 경우에는 총공사금액을 기준으로 안전관리자를 선임하면 될 것으로 보임[2]\n9. 질의 9 관련\n• 철거공사만 이루어지는 기간에 선임해야 하는 최소 안전관리자 수는 철거공사를 포함한 공사금액을 기준으로 선임해야 하는 최소 안전관리자 수를 말함[2]\n10. 질의 10 관련\n• 「국가기술자격법」에 따른 산업안전지도사등\"이 포함이 되어야 하는 공사규모의 건설현장에서 철거공사만 이루어지는 기간에 선임해야 하는 최소 안전관리자 중 산업안전지도사등은 철거공사를 포함하여 전체 공사기간에 대해 반드시 포함되어야 합함 (산업안전과-554, 2020.2.10.)[2]",
        link: ""
    },
    {
        id: 128,
        category: "산업안전보건법",
        title: "안전관리자 및 보건관리자의 소속[2]",
        question: "「산업안전보건법」상 안전관리자, 보건관리자가 ○○시교육청 본청이 아닌 00시교육청의 직속기관 소속으로 산업안전보건 업무를 할 수 있는지 여부[2]",
        answer: "• 「산업안전보건법」상 사업주는 사업장의 안전 및 보건에 관한 기술적인 사항에 관하여 사업주 또는 안전보건관리책임자를 보좌하고 관리감독자에게 지도·조언하는 업무를 수행하도록 안전관리자 및 보건관리자를 두어야 함(법 제17조, 법 제18조)[2]\n• 이때 사업장 내의 안전관리자 및 보건관리자의 소속을 정하는 것은 기관 내부적으로 결정할 사항임 다만 안전관리자 및 보건관리자는 소속기관에 한정되지 않고 교육청, 교육기관, 학교 등 사업장 전체의 안전보건에 관한 업무를 수행하여야 함 (산재예방정책과-1031, 2020.3.2.)[2]",
        link: ""
    },
    {
        id: 129,
        category: "산업안전보건법",
        title: "유해·위험방지계획서 건설현장 안전관리자 선임[2]",
        question: "총 공사금액이 450억원인 유해위험방지계획서 대상 건설공사에서 하도급 업체인 A와 B의 공사금액이 각각 50억원이며, 유해위험방지계획서 대상 공종을 하고 있음. 이 경우 안전관리자를 몇 명 선임해야 하는지 및 겸직 안전관리자를 전담 안전관리자 외 별도로 선임해야 하는지[2]",
        answer: "• 유해·위험방지계획서 대상 건설공사의 경우 총 공사금액이 50~120억원 미만인 경우에 원청에서 안전관리자를 1명 선임하여야 하므로, 귀 질의의 하도급 업체(공사금액 각 50억원) A. B는 안전관리자 선임대상이 아님[2]\n- 따라서, 원청에서는 450억원에 해당되는 전담안전관리자 1명만 선임하면 됨 (산업안전과-1115, 2020.3.11.)[2]",
        link: ""
    },
    {
        id: 130,
        category: "산업안전보건법",
        title: "건설업 안전관리자 선임 방법[2]",
        question: "\"질의1\"의 공사금액에 따른 안전관리자 선임기준은 2020년 7월 1일 이후 착공하는 건설공사부터 적용되는게 맞는지\n2023년 7월 1일 이후 착공하는 건설공사 관계수급인 (하도급공사)의 공사금액이 50억원 이상인 경우 안전관리자 선임의무가 발생하는 것이 맞는지\n- 총 공사금액이 1,500억원 이상 2,200억원 미만(아파트 신축공사)이며, 철거공사(착공 초기)가 공사내역에 포함된 건설공사의 경우, 철거공사(착공 초기)만 이루어지는 기간에 선임해야 하는 최소 안전관리자의 수는 몇 명인지[2]",
        answer: "1. 질의 1 관련\n• 개정 산업안전보건법」('20.1.16 시행) 시행령 [별표3] 비고에 의거 철거공사가 포함된 건설공사에서 철거공사만 이루어지는 기간에는 공사금액별로 선임해야 하는 최소 안전관리자 수 이상으로 안전관리자를 선임해야 함[2]\n- 이 경우 최소 안전관리자는 해당 공사금액에서 전체 공사기간 중 전·후 15에 해당하는 기간에 선임할 수 있는 최소 안전관리자 수를 말함 따라서, 공사금액이 1,500억원 이상 2,000억원 미만인 경우 최소 안전관리자 수는 2명이므로 철거공사만 이루어지는 기간에는 최소 2명 이상 선임하면 됨 ※ 다만, 안전관리자 선임의 기준이 되는 공사금액은 총 공사금액만을 기준으로 판단하지 않으므로 선임 시 주의를 요함[2]\n2. 질의 2 관련\n• 「산업안전보건법」 시행령 개정으로 건설업 안전관리자 선임 의무는 단계적으로 시행 시기를 달리하여 공사금액 50억원 이상 선임하도록 하고 있음 ※ 공사금액에 따른 적용시점: 100억원 이상('20.7.1~), 80억원 이상 ('21.7.1~), 60억원 이상('22.7.1~), 50억원 이상('23.7.1~) 따라서, 해당 사업주(원청 또는 관계수급인)의 공사금액이 1,500억원 이상 2,200억원 미만이라면 '20.7.1이후 착공하는 건설공사부터 적용됨[2]\n3. 질의 3 관련\n• 「산업안전보건법」 시행령 [별표3]에 건설업의 경우 관계수급인은 100억원 이상부터 안전관리자를 선임하도록 규정되어 있음 - 따라서, 공사금액이 100억원 미만인 관계수급인은 안전관리자 선임의무 대상은 아님 (산업안전과 1154, 2020.3.13.)[2]",
        link: ""
    },
    {
        id: 131,
        category: "산업안전보건법",
        title: "유해위험방지계획서 제출공사의 안전관리자 선임 및 도급사업의 공사금액[2]",
        question: "유해위험방지계획서 제출공사로서 50억~120억 미만 현장은 \"도급인의 총 공사금액 기준으로 안전관리자를 선임해야 하고 관계수급인은 선임의무가 없음으로 행정해석을 변경하였는데 맞는지\n총 공사금액 400억 현장에서 도급인 공사금액 270억 + 관계수급인(협력업체) 공사금액이 130억일 경우, 안전관리자를 도급인측 1명 + 관계수급인 측 1명, 즉 총 2명(또는 도급인측에서 2인 선임)을 선임해야 한다고 답변을 받았음. 「산업안전보건법」 시행령 제16조제3항을 보면 도급인과 관계수급인의 공사금액을 각각 보지만 [별표 3]의 경우 그렇지 않다고 되어 있어 이는 도급인 및 관계수급인의 공사금액을 합하여 하나의 공사금액을 적용해야 하는 것은 아닌지[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 시행령(대통령령 제30256호로 전부개정되기 전의 것) 별표3 제41조에서 규정하고 있는 공사금액 50억원 이상 120억원 미만의 유해·위험방지계획서 제출 대상 공사는 건설공사도급인(원청)이 안전관리자를 1명 이상 선임하면 됨[2]\n2. 질의 2 관련\n• 「산업안전보건법」 제17조 및 같은법 시행령 제16조 1항 내지 2항에서는 사업별 사업장 규모에 따라 사업주가 선임해야 할 안전관리자 수 및 선임 방법 등에 대해 규정하고 있음[2]\n- 그리고, 도급사업의 경우에는 「산업안전보건법」 시행령 제16조제3항에서 '제1항 및 제2항을 적용할 경우 제52조에 따른 사업으로서 도급인의 사업장에서 이루어지는 도급사업의 공사금액 또는 관계수급인의 상시근로자는 각각 해당 사업의 공사금액 또는 상시근로자로 본다. 다만, 별표 3의 기준에 해당하는 도급사업의 공사금액 또는 관계수급인의 상시근로자의 경우에는 그렇지 않다.'라고 별도로 규정하고 있음[2]\n- 이는 산업안전보건법 시행령 52조에 따라 안전보건 총괄책임자를 지정 해야 하는 건설사업의 경우 협력업체의 공사금액을 포함한 총 공사금액을 기준으로 원청업체에서 안전관리자의 수 및 선임방법 등을 정하되, 단서 조항에 따라 협력업체의 공사금액이 별표3의 기준에 해당 시 총 공사금액에 포함하지 않고, 협력업체가 별도로 안전관리자를 선임해야 함을 의미함 * 관계수급인의 공사금액을 포함한 총공사금액이 20억원 이상인 건설업 등[2]\n- 따라서, 귀 질의와 같이 총 공사금액이 400억원이고, 그중 협력업체 공사금액이 130억원인 경우에는 협력업체 공사금액이 100억원 이상으로 안전관리자를 선임해야 하는 규모에 해당 되므로 협력업체에서 안전관리자를 1명 선임하고, 원청은 협력업체의 안전관리자 선임대상 공사금액을 제외한 공사금액 270억원에 해당하는 안전관리자 1명을 선임하여야 함[2]\n- 다만, 「산업안전보건법 시행령 제16조제5항 및 같은법 시행규칙 제10조에 의거 원청에서 협력업체가 선임해야 할 안전관리자를 포함하여 2명 선임한 경우에는 협력업체에서 별도로 선임하지 않을 수 있음 (산업안전과 1892, 2020.4.27.)[2]",
        link: ""
    },
    {
        id: 132,
        category: "산업안전보건법",
        title: "건설업 안전관리자 정규직 고용 필요성[2]",
        question: "원가절감을 위해 건설업의 안전직을 비정규직, 임시직, 계약직, 현채직 등 형식상으로 배치함으로써 안전경시 풍조로 인해 안전관리가 안되니 모든 안전직을 정규직으로만 배치하도록 하여 책임감 부여[2]",
        answer: "• 현행 「산업안전보건법」에 따라 건설업 안전관리자는 건설안전산업기사 이상의 자격을 취득하는 등 일정 자격요건을 취득한 사람을 선임토록 하고 있으며, 자격이 없는 무자격자는 선임할 수 없음 또한, 현장 규모에 따라 안전관리자를 3명 이상 선임해야 하는 경우 건설안전기술사 등 경험이 풍부한 안전관리자를 반드시 포함토록 하고 있음[2]\n• 귀하께서 쓰신 바와 같이 비정규직이라고 해서 반드시 경험이 없거나 능력이 없다라고 단정지을 수는 없고, 현행 법령상 특정 직렬의 고용형태를 정규직으로 강제하기는 어려운 부분도 있음. 다만, 안전관리자가 소신껏 안전관리업무를 수행하는데 있어 고용형태가 영향을 줄 수 있으리라 보여짐 - 이에 우리부에서는 매년 '건설업체의 산업재해예방활동 실적 평가'를 실시하여 안전·보건 관리자의 정규직 비율을 평가하여 입찰 시 점수에 반영하고 있음 (산업안전과-2206, 2020.5.15.)[2]",
        link: ""
    },
    {
        id: 133,
        category: "산업안전보건법",
        title: "건설업 도급사업 안전관리자[2]",
        question: "총 공사금액(건축공사): 1,000억원, 도급인 공사금액(600억원), 관계수급인 A(160억원), 관계수급인 B(140억원), 관계수급인 C(100억원)인 경우\n2020.7.1. 이후 수급인 A가 자체 안전관리자를 선임하고 산업안전보건법 시행규칙 제10조에 따라 도급인이 수급인 B와 C의 공사금액만을 합산하여 선임해도 되는지, 아니면 도급인이 일괄 선임하는 경우에는 수급인 A는 안전관리자를 자체 선임하지 않고 수급인 A, B, C 모두의 공사금액을 합산하여 도급인이 일괄 선임해야 하는지[2]",
        answer: "• 귀 질의의 공사에서 안전관리자 선임의무는 도급인, A, B, C에 각각 있으나, 「산업안전보건법」 시행규칙 제10조에 따라 도급인이 관계수급인 근로자에 대한 안전관리를 전담하는 안전관리자를 선임한 경우 해당 관계수급인은 안전관리자를 선임하지 않을 수 있음 따라서, 귀 질의와 같이 관계수급인 A가 자체 안전관리자를 선임한 경우 도급인이 관계수급인 B, C의 공사금액을 합계(240억원)하여 관계수급인 B와 C의 근로자에 대한 안전관리를 전담하는 안전관리자 1명을 선임할 수 있으며 이 경우 관계수급인 B와 C는 안전관리자를 선임하지 않을 수 있습니다. (산업안전과-2383, 2020.5.28.)[2]",
        link: ""
    },
    {
        id: 134,
        category: "산업안전보건법",
        title: "건설업 안전관리자 선임[2]",
        question: "「산업안전보건법」 시행령 부칙(제30256호) 제2조제4항에 따라 건설업 안전관리자 선임관련 개정 규정은 공사금액(100억원, 80억원, 60억원, 50억원)에 따라 적용 시기가 다른데\n- 이 때의 공사금액은 건축, 토목 구분없이 적용되는 금액인지[2]",
        answer: "• 「산업안전보건법」 시행령 개정('20.1.16 시행)으로 건설업 안전관리자의 선임기준이 기존 120억원(토목공사 150억원) 이상에서 건축 또는 토목 등 공사의 종류에 관계없이 50억원 이상으로 확대됨 - 따라서, 「산업안전보건법」 시행령 부칙(제30256호) 제2조제4항의 적용례에서 규정하고 있는 공사금액은 건축 또는 토목 등 공사의 종류와는 관계가 없음 (산업안전과-2423, 2020.6.1.)[2]",
        link: ""
    },
    {
        id: 135,
        category: "산업안전보건법",
        title: "유해위험방지계획서 대상 건설현장 안전관리자 선임[2]",
        question: "유해위험방지계획서 대상 공사('19.10월 착공)에서 총 공사금액이 1700억원, 협력업체 A: 150억원, 협력업체 B: 90억원, 협력업체 C: 60억원임\n'20.3.10. \"유해·위험방지계획서 공사현장 안전관리자 선임 지침\" 시달 전 원청공사금액 1,400억원에 해당하는 안전관리자 2명와 협력업체 공사금액 합계(300억원)에 해당하는 안전관리자 1명을 선임\n위 지침에 따르면 협력업체 A만 안전관리자 선임대상이 되어 원청에서는 협력업체 B와 C의 공사금액(150억원)을 합한 1,550억원에 해당하는 안전관리자 3명을 선임해야 하는지[2]",
        answer: "• 유해·위험방지계획서 공사현장의 안전관리자 선임 의무적용에 있어 기존 지침(산업안전과-3939, '16.9.7)과 개정 「산업안전보건법」 ('20.1.16)의 관계수급인에 대한 안전관리자 선임과 관련하여 민원 및 해석상의 혼란으로 유해·위험방지계획서 공사현장 안전관리자 선임과 관련하여 새롭게 지침을 변경('20.3.10) 하였음[2]\n• 변경한 지침에서는 방지계획서 대상 공사는 건설공사도급인(원청)의 총 공사금액을 기준으로 안전관리자 선임기준을 적용하며, - 변경 지침에 따르면 귀 질의의 공사는 협력업체 A만 안전관리자 선임대상에 해당되어 1명을 선임하고, 원청업체는 협력업체 B와 C의 공사금액을 포함한 1,550억원에 해당하는 3명을 선임하여 총 4명(원청 3명, 하청 A 1명)을 선임하여야 하나, 변경된 지침을 시행하면서 \"기존 방지계획서 대상 공사에서 기존 지침에 따라 안전관리자를 선임한 경우 인정\"토록 하였으므로, 기존 지침에 따라 원청에서 3명의 안전관리자를 선임하였다면 기존에 선임한 안전관리자 외에 추가로 선임하지 않아도 됨 (산업안전과-2457, 2020.6.3.)[2]",
        link: ""
    },
    {
        id: 136,
        category: "산업안전보건법",
        title: "건설현장 안전관리자[2]",
        question: "총공사금액이 1,800억원이고, 원청의 공사금액이 1,200억원, 협력업체의 공사금액이 600억원이며,\n- 현재 원청에서 공사금액 1,200억원에 해당하는 2명의 안전관리자를 선임하고, 협력사에서 공사금액 600억원에 해당하는 안전관리자 1명을 선임한 상태인데, 협력사에서 공사를 중단하고 철수할 예정임.\n- 이 경우 원청사에서는 1,200억원에 해당하는 안전관리자 2명만 선임하면 되는지[2]",
        answer: "• 「산업안전보건법」 시행령 제16조에 따라 도급사업의 경우 관계수급인의 공사금액을 포함한 금액을 기준으로 안전관리자를 선임하여야 하며, 관계수급인의 공사금액이 안전관리자를 선임해야 하는 공사금액에 해당되는 경우에는 원청 및 협력사는 각각의 공사금액에 해당하는 안전관리자를 선임토록 하고 있음[2]\n• 따라서, 귀 질의와 같이 총 공사금액이 1,800억원인 경우 원청이 1,200억원, 하청이 600억원인 경우 위와 같이 각각의 공사금액인 1,200억원과 600억원에 해당하는 안전관리자를 원청과 하청에서 선임하면 되고, 귀 질의와 같이 하청업체가 공사를 중단하고 철수할 경우에는 해당 공사금액은 원청의 공사금액에 포함되어 원청에서 1,800억원에 해당하는 안전관리자(3명)를 선임하면 됨 (산업안전과-2511, 2020.6.8.)[2]",
        link: ""
    },
    {
        id: 137,
        category: "산업안전보건법",
        title: "건설안전관리자 처우개선 및 권익향상 제안[2]",
        question: "건설안전관리자 처우개선, 서류 업무축소, 권한강화, 안전보건관리책임자 및 관리감독자의 실질적인 안전보건업무 수행, 시공사와 발주자에 편향없는 지위보장 및 산업별 재해전문연구기관 신설[2]",
        answer: "• 우리부는 장시간 근로관행의 개선을 위해 주52시간제 시행 등 다각도로 노력을 하고 있으며, 건설업 안전관리자의 서류업무 부담 경감을 위하여 노동부 산업안전 지도·감독시 안전시설물 설치상태를 중심으로 점검하여 서류확인을 최소화하도록 점검지침을 시달하고 있음 - 또한, 안전관리자의 역할은 안전보건관리책임자의 보좌 및 관리감독자에 대한 지도·조언에 있으므로 귀하가 제안하는 안전관리자의 독립적인 권한 부여는 현재 산업안전보건법」에서 규정하고 있는 업무범위를 벗어나고, 권한 부여에 따른 책임 문제 등이 발생하므로 신중한 접근이 필요하고, 안전보건관리책임자 및 관리감독자의 업무수행과 관련해서는 「산업안전보건법」에 따른 규정된 업무를 수행하지 않을시 과태료 부과 등 처벌을 하고 있으며, 안전업무를 소홀히 하여 산업안전보건법 위반으로 같은 현장에서 최근 1년 이내에 2회 이상 벌금이상의 행정형벌을 받은 경우 입찰참가시 감점제도를 시행('19.12.18)하고, 철저한 안전관리를 통해 사고사망만인율이 우수한 업체에 대해서는 입찰시 가점을 부여하고 있음[2]\n• 시공사와 발주자에 편향이 없는 안전관리자의 지위보장과 관련하여 안전관리자는 사업주와 관리감독자를 감시하는 역할이 아닌 보좌 또는 지도·조언하는 역할을 하므로 제3의 기관이 안전관리자를 두도록 하는 것은 바람직하지 않고, 발주자의 책임과 관련하여 산업안전보건법」 개정('20.1.16)을 통해 안전보건대장 작성 및 확인 등 건설공사 발주자의 의무를 강화하였음 그리고 산업별 재해전문연구기관 신설에 대해서는 현재 한국산업안전보건공단 산업안전보건 연구원에서 산업별(건설, 기계, 화공, 전기 등) 연구를 수행하고 있으며, 한국산업안전보건 공단 교육원에서 산업안전보건분야 전문가 양성을 위한 전문화 교육을 실시하고 있음 (산업안전과-2706, 2020.6.17.)[2]",
        link: ""
    },
    {
        id: 138,
        category: "산업안전보건법",
        title: "건설업 안전관리자 선임보고서 개선[2]",
        question: "건설업 안전관리자, 보건관리자, 산업보건의 선임 등 보고서를 각 자격별로 세분화[2]",
        answer: "• 귀 제안은 현행 건설업 안전관리자·보건관리자·산업보건의 선임 등 보고서(시행규칙 별지 제3호 서식)를 안전관리자, 보건관리자 또는 산업보건의 선임보고서로 각각 분리하자는 제안으로 보여짐 건설업의 경우 공사금액에 따라 안전관리자 및 보건관리자를 동시에 선임해야 하고, 공사금액의 증가에 따라 안전관리자 및 보건관리자를 추가 선임하여야 함 따라서, 귀 제안과 같이 선임대상별로 보고서식을 별도로 분리할 경우에는 본사, 현장개요 등에 대해 중복작성해야 하는 번거로움이 생길 수 있음[2]\n• 이에, 기존 서식을 사용하되 추가로 안전관리자, 보건관리자 및 산업보건의에 대한 자료만 별첨으로 첨부할 수 있도록 하는 등 개선방안을 검토하도록 하겠음 (산업안전과-2810, 2020.6.24.)[2]",
        link: ""
    },
    {
        id: 139,
        category: "산업안전보건법",
        title: "건설현장 안전관리자 선임[2]",
        question: "공사개요: 건설현장 착공일자('20.2.11), 총 공사금액(1,800억원), 유해위험방지계획서 제출대상, 관계수급인(A사 200억원, B사 160억원, C사 110억원, D사 90억원, E사 40억원 등 총 5개사)\n- 이 경우 산업안전보건법」에 따른 안전관리자를 도급인과 관계수급인이 각각 선임할 경우 선임방법. 각각 선임할 경우 안전관리자를 선임한 관계수급인의 계약이 전체 공사기간 중 종료된다면 해당 관계수급인에 대한 안전관리자 해임과 도급인의 공사금액에서 해당 관계수급인의 공사금액이 제외되는지\n안전관리자를 도급인이 일률적으로 선임할 경우 A~E사 중 안전관리자 선임대상에 해당하는 관계수급인에 대해 도급인이 선임한 안전관리자가 전담하는 인원이 없다면 해당 관계수급인의 안전관리자 미선임에 대한 책임은 도급인과 관계수급인 중 누구에게 있는지[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 시행령 제16조에 따라 도급사업의 경우 관계수급인의 공사금액을 포함한 금액을 기준으로 안전관리자를 선임하여야 하며, 관계수급인의 공사금액이 안전관리자를 선임해야 하는 공사금액에 해당되는 경우에는 원청 및 협력사는 각각의 공사금액에 해당하는 안전관리자를 선임토록 하고 있음 따라서, 관계수급인 A(200억원), B(160억원)는 각각 1명의 안전관리자를 선임하여야 하고, 원청은 A와 B의 공사금액을 제외한 1,440억원에 해당하는 안전관리자를 선임하여야 함 - 이 경우 A와 B의 공사가 종료된 경우 원청의 안전관리자 선임대상 금액은 바뀌지 않음[2]\n2. 질의 2 관련\n• 「산업안전보건법 시행령 제16조 제5항 및 같은법 시행규칙 제10조에 따라 도급인이 산업안전보건법」 시행규칙 제10조에서 정하는 바에 따라 관계수급인 근로자에 대한 안전관리를 전담하는 안전관리자를 선임한 경우에는 그 사업의 관계수급인은 안전관리자를 선임하지 않을 수 있음 - 현행 「산업안전보건법 상 도급인이 반드시 관계수급인을 대신하여 안전관리자를 선임해야 하는 것이 아니므로 도급인이 위 규정에 따라 관계수급인의 안전관리자를 선임하지 않았다면 관계수급인이 안전관리자를 선임해야 하고 안전관리자 미선임에 대한 책임은 관계수급인에게 있을 것으로 보여집 (산업안전과-3105, 2020.7.10.)[2]",
        link: ""
    },
    {
        id: 140,
        category: "산업안전보건법",
        title: "건설공사 안전관리자 선임 방법[2]",
        question: "<현장 개요>\n• 착공일자: '20.2.11\n• 총 공사금액: 1,800억원\n• 유해위험방지계획서 대상 여부: 대상\n• 하도급 현황: A사(200억원), B사(160억원), C사(110억원), D사(90억원), E사(40억원) 총 5개 업체\n• 공사 종류: 건축공사\n안전관리자 선임: 원청사 2명(1,440억원), A사 1명, B사 1명\n안전관리자를 원청사와 관계수급사가 각각 개별 선임했는데, 관계수급사가 선임한 안전관리자가 중도퇴사한 경우 안전관리자 미선임에 대한 과태료는 도급사와 관계수급사 누구에게 부과되는지[2]",
        answer: "• 「산업안전보건법」 시행령 제16조에 따라 도급사업의 경우 관계수급인의 공사금액을 포함한 금액을 기준으로 안전관리자를 선임하여야 하며, - 관계수급인의 공사금액이 안전관리자를 선임해야 하는 공사금액에 해당되는 경우에는 원청 및 협력사는 각각의 공사금액에 해당하는 안전관리자를 선임토록 하고 있음[2]\n• 따라서, 위의 경우와 같이 안전관리자 선임의무가 있는 관계수급사에서 안전관리자 중도퇴사로 과태료가 부과되는 경우에는 안전관리자 선임의무가 있는 관계수급사로 부과될 것으로 보여짐 (산업안전과-3681, 2020.8.13.)[2]",
        link: ""
    },
    {
        id: 141,
        category: "산업안전보건법",
        title: "주계약자 관리방식 안전관리자 선임[2]",
        question: "<공사 개요>\n• 계약방식: 주계약자관리방식\n공사착공: 2020.7월 이후\n·주계약자 공사금액: 10,055백만원(도급액 7,237백만원, 도급자 설치 관급금액 2,565백만원, 관급자설치 관급금액 253만원)\n• 부계약자 철근콘크리트 공사금액: 3,118백만원(도급액 1,741백만원, 도급자 설치 관급금액 407백만원, 관급자설치 관급금액 970만원)\n주계약자 공사금액이 관급자설치 관급금액을 포함할 경우 100억원을 초과하고, 빼는 경우 100억원 미만인데 안전관리자를 선임해야 하는지\n공사 착공 후 공사금액이 변경되어 100억원 이상 또는 100억원 미만으로 변경된 경우 안전관리자를 선임해야 하는지 여부(최초 공사금액으로 안전관리자 선임여부가 결정되는지)[2]",
        answer: "1. 질의 1 관련\n• 귀 질의의 관급자설치 관급금액의 세부 내역은 알 수 없으나 발주자가 주계약자가 아닌 별도의 업체와 계약하여 직접 설치한다면 안전관리자 선임과 관련하여 해당 금액(253백만원)은 주계약자의 공사금액에서 제외되며, - 이 경우 주계약자의 공사금액은 9,802백만원으로 안전관리자 선임대상(100억원 이상) 미만에 해당됨[2]\n2. 질의 2 관련\n• 공사 착공 후 설계변경 등으로 공사금액이 변경되어 변경계약을 했다면 변경된 금액을 기준으로 안전관리자 선임여부를 판단하면 됨 (산업안전과-4409, 2020.9.28.)[2]",
        link: ""
    },
    {
        id: 142,
        category: "산업안전보건법",
        title: "분담이행방식에 따른 안전관리자 선임[2]",
        question: "분담이행방식의 안전관리자 선임대상 공사금액[2]",
        answer: "• 귀 질의를 보면 건축(75%), 토목(25%)로 구성된 공사와 관련하여 발주자와 구성사간 공동도급 분담이행 형식의 계약이 이루어지지 않고, 지분율이 높은 건축 시공사를 주관사로 하여 주관사가 단독으로 토목공사 부분까지 포함하여 계약을 체결한 것으로 보여짐 비록 주간사가 단독으로 계약을 체결했다고 하더라도 실제 건축 및 토목공사가 각 사의 책임하에 분담이행 방식으로 이루어진다면 각 분담이행 시공사에서 선임해야 할 것으로 보여짐 (산업안전과-5021, 2020.11.5.)[2]",
        link: ""
    },
    {
        id: 143,
        category: "산업안전보건법",
        title: "공사금액에 따른 안전관리자 선임[2]",
        question: "공사금액 1,500~2,200억원 미만 현장으로 공사기간은 2% (15% 미만)임. 경력 6년 1명, 경력 3년 이하 1명이 선임되어 있음. 안전관리자 선임방법에 3명 중 1인은 건설안전기사 또는 산업안전기사의 자격을 취득한 후 7년 이상의 건설안전 업무를 수행한 사람이라고 되어 있음. 공사 기간 전·후 15에 경력이 7년이 되는데 이렇게 해서 선임이 가능한지 아니면 공사기간 전·후 15에 7년 이상 경력자가 선임되어야 하는지[2]",
        answer: "• 「산업안전보건법」 시행령 [별표3]에 따라 건설업의 경우 공사금액 1,500억원 이상 2,200억원 미만 사업장은 3명 이상의 안전관리자를 선임하되, 공사기간 중 전·후 15에 해당하는 기간은 2명 이상 선임하여야 함 - 그리고, 안전관리자의 선임 방법에 대해서는 「산업안전보건법」 시행령 [별표 4] 제1호부터 제7호까지의 어느 하나에 해당하는 사람을 선임하되, 산업안전지도사 또는 「국가기술자격법」에 따른 건설안전기술사(건설안전기사 또는 산업안전기사의 자격을 취득한 후 7년 이상 건설안전 업무를 수행한 사람이거나 건설안전산업기사 또는 산업안전산업기사의 자격을 취득한 후 10년 이상 건설안전 업무를 수행한 사람을 포함)자격을 취득한 사람(이하 \"산업안전지도사등\" 이라 한다)을 1명 이상 포함하도록 하고 있음 - 이 경우 공사기간 중 전·후 15에 해당하는 기간의 안전관리자에 대해서는 공사금액 3천억원 이상과 달리 산업안전지도사등의 수를 규정하고 있지는 않음 따라서, 공사금액 1,500억원 이상 2,200억원 미만 사업장의 공사기간 중 전·후 15에 해당하는 기간에는 산업안전지도사등을 반드시 선임하지 않아도 될 것으로 보여지며, 공사기간 전 15에 해당하는 기간의 안전관리자 경력을 포함하여 건설안전업무를 7년 이상 수행하였다면 산업안전지도사등의 자격을 가진 것으로 보아야 할 것으로 보임 (산업안전과-5152, 2020.11.10.)[2]",
        link: ""
    },
    {
        id: 144,
        category: "산업안전보건법",
        title: "건설업 안전관리자 선임 및 자격[2]",
        question: "- 「산업안전보건법 시행령 [별표 3]에 따라 건설업은 50억원 이상의 공사의 경우 안전관리자를 선임토록 되어 있는데 이 50억원이 하나의 현장당 50억원인지 총 매출이 50억원인지\n건설현장에 속하지 않는 건설본사의 경우에는 안전관리자 선임이 필요한지\n「산업안전보건법 시행령 [별표 4]의 제6호와 제7호의 \"고용노동부 장관이 지정하는 기관이 실시하는 교육(1998년 12월 31일까지의 교육만 해당)을 받고 ~\"라고 되어 있는데, 그럼 현재는 제1호부터 제5호까지의 기준을 갖춘 자만 안전관리자로 선임할 수 있는지 여부[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 제17조에 따라 사업주는 사업장에 안전관리자를 두어야 하며, 건설공사의 경우 하나의 공사현장이 주로 하나의 사업장이 됩니다. 따라서 해당 공사의 총 공사금액이 50억원 이상인 경우 안전관리자를 선임하여야 함[2]\n2. 질의 2 관련\n• 건설업 본사의 경우 한국표준산업분류 상 \"전문, 과학 및 기술서비스업 - 전문서비스업 회사본부 및 경영 컨설팅 서비스업 - 회사본부 - 기타 산업 회사본부\"에 해당되는 것으로 보이며, 이 경우 「산업안전보건법」 시행령 [별표3]의 안전관리자를 두어야 하는 사업의 종류에 해당하지 않음[2]\n3. 질의 3 관련\n• 「산업안전보건법」 시행령 [별표4]에는 안전관리자의 자격을 규정하고 있으며 「산업안전보건법」 시행령 [별표3]에 안전관리자의 수 및 선임방법을 규정하면서 선임할 수 있는 안전관리자의 자격을 규정하고 있습니다. 그리고 산업안전보건법 시행령 [별표4]의 제6호와 제7호와 관련해서는 해당 조문을 만족하는 사람은 현재도 안전관리자로 선임이 가능함 (산업안전과-5200, 2020.11.17.)[2]",
        link: ""
    },
    {
        id: 145,
        category: "산업안전보건법",
        title: "안전관리자 선임[2]",
        question: "「산업안전보건법」 시행령[별표 1] 제5호다목에 따라 사무직에 종사하는 근로자만을 사용하는 사업장의 경우 안전관리자 선임이 제외되는 규정과 관련, 소프트웨어 제품을 판매하는 회사에서 제품을 구매한 고객사 사무실에서 일정 기간 상주하며, 소프트웨어 설치 등 업무를 수행하는 자와, 서면 또는 이메일로 고객사를 발굴하고, 계약고객에 대해 고객사에 방문하여 상담 등 영업 업무를 수행하는 자가 사무직에 해당하는지 여부[2]",
        answer: "• 「산업안전보건법 시행규칙 제197조에서 '사무직에 종사하는 근로자'를 공장 또는 공사현장과 같은 구역에 있지 않은 사무실에서 서무·인사·경리·판매·설계 등의 사무업무에 종사하는 근로자를 말하며, 판매업무 등에 직접 종사하는 근로자는 제외한다고 규정하고 있음[2]\n• 따라서, 사무직의 판단기준은 근무장소와 업무내용을 종합적으로 고려하여 판단하여야 하나, 질의하신 내용의 경우 주된 업무내용이 소프트웨어 설치 및 관리업무와영업 등의 업무를 사무직 업무에 해당한다고 보기 어려울 것으로 사료됨 (산업안전과-5500, 2020.12.1.)[2]",
        link: ""
    },
    {
        id: 146,
        category: "산업안전보건법",
        title: "안전관리자 선임 기준[2]",
        question: "「산업안전보건법 시행령 제16조제3항에 따라 별표 3의 기준에 미달하는 관계수급인이 안전관리자를 선임하는 경우 해당 관계수급인 소속 근로자 수는 원청의 상시근로자 수에서 제외되는지 여부\n안전보건관리자 선임 기준 관련 관계수급인의 범위에 판매사원들의 포함 여부[2]",
        answer: "• 안전관리자를 두어야 하는 사업의 종류와 사업장의 상시근로자 수, 안전관리자의 수, 선임방법 등에 대해 산업안전보건법 시행령」 [별표3]으로 규정하고 있으며, 같은 법 시행령 제16조제3항에서 사업장 규모는 도급사업으로서 같은 법 시행령 제52조에 해당하는 경우 관계수급인의 근로자를 포함하도록 하고 있음[2]\n• 상기와 같이 도급사업에서 도급인이 안전관리자를 선임토록 한 것은 산업재해 예방을 위한 책임을 강화하기 위한 조치로, 도급사업의 경우 관계수급인의 근로자를 포함하여 안전관리자를 선임하여야 함 ※ 단, 관계수급인이 안전관리자를 두어야 할 규모 이상인 경우에는 직접 안전관리자 선임[2]\n• 따라서, 도급사업을 하는 도급인은 산업안전보건법 시행령」[별표3] 기준에 미달하는 관계 수급인의 안전관리자 선임 여부와 관계없이 관계수급인의 근로자를 포함하여야 함[2]\n• 참고로, 같은 법 시행령 [별표1] 제5호다목에서는 사무직에 종사하는 근로자 만을 사용하는 사업장의 경우 안전관리자 선임을 제외하고 있으나, * (사무직에서 종사하는 근로자) 공장 또는 공사현장과 같은 구역에 있지 않은 사무실에서 서무·인사·경리· 판매·설계 등의 사무업무에 종사하는 근로자를 말하며, 판매업무 등에 직접 종사하는 근로자는 제외 (「산업안전보건법 시행규칙」 제197조) - 영업, 판매 등의 업무를 수행하는 판매사원의 경우 사무직에 해당한다고 보기 어려우므로 판매사원도 상시근로자 수에 포함됨 (산업안전과-5631, 2020.12.9.)[2]",
        link: ""
    },
    {
        id: 147,
        category: "산업안전보건법",
        title: "건설사업관리기술인의 안전관리자 지도·감독[2]",
        question: "건설기술진흥법상의 건설사업관리기술인이 산업안전보건법 상의 안전관리자를 지도·감독하여야 하는지[2]",
        answer: "• 「산업안전보건법」 제17조에 따라 안전관리자는 안전에 관한 기술적인 사항에 관하여 사업주 또는 안전보건관리책임자를 보좌하고 관리감독자에게 지도·조언하는 업무를 수행하여야 함[2]\n• 「산업안전보건법」에서 안전관리자를 두도록 규정하였다고 하더라도 다른 법령에서 필요한 경우라면 산업안전보건법」에서 규정하고 있지 않은 내용에 대해서는 타법에서 규정이 가능할 것으로 보여지며, - 귀 질의의 사업관리기술인이 안전관리자를 지도·감독하는 것이 법리상 타당한지에 대해서는 건설기술진흥법을 소관하는 국토교통부와 논의하겠음 (산업안전과-5979, 2020.12.28.)[2]",
        link: ""
    },
    {
        id: 148,
        category: "산업안전보건법",
        title: "건설업 도급사업 안전관리자 선임[2]",
        question: "총 공사금액 3,050억원, A~E사 등 5개 하도급업체 공사금액 각 150억원인 경우에 원도급사에서 총공사금액에 대해 5명을 선임해야 하는지 아니면 원도급사분 4명에 관계수급인분 5명을 원도급사가 선임하여 9명을 선임해야 하는지[2]",
        answer: "• 「산업안전보건법」 제17조에 따라 안전관리자를 선임하는 경우 원도급 및 관계수급인이 산업안전 보건법 시행령 [별표3] 46.에서 규정하는 공사금액에 해당하는 경우 각각 선임하여야 함 다만, 「산업안전보건법 시행규칙 제10조에 따라 도급인 사업주가 관계수급인 근로자에 대한 안전관리를 전담하는 안전관리자를 선임한 경우에는 관계수급인은 안전관리자를 선임하지 않을 수 있음 따라서, 위 공사의 경우 원도급업체가 2,300억원에 해당하는 안전관리자 4명을 선임하고 관계수급인 A~E각 각 1명씩 총 9명의 안전관리자를 선임하거나, - 원도급업체가 2,300억원에 해당하는 안전관리자 4명을 선임하고, 원도급업체에서 관계수급인 A~E사의 공사금액을 합한 750억원에 해당하는 안전관리자 1명(관계수급인 근로자에 대한 안전관리 전담) 등 총 5명을 선임할 수도 있음 - 따라서, 위 공사의 경우 안전관리자를 반드시 9명을 선임해야 하는 것은 아니며, 안전관리자 선임과 관련하여 안전관리비의 계상 계산방법에 대한 개정과 관련해서는 현재까지는 검토하고 있지 않음 (산업안전과-5977, 2020.12.28.)[2]",
        link: ""
    },
    {
        id: 149,
        category: "산업안전보건법",
        title: "100억원 이상 하도급 계약 안전관리자 선임[2]",
        question: "「산업안전보건법 시행령 [별표 3]의 건설업 안전관리자 선임과 관련하여 안전관리자를 선임해야 하는 100억원 이상의 하도급공사(관계수급인)가 2020.1.16.부터 착공하는 하도급 공사인지, 2020.7.1.부터 착공하는 하도급 공사인지\n100억원 이상의 하도급공사 계약내역이 재료비 80%(공장제작), 노무비 20%인 경우에도 안전관리자를 선임하여야 하는지[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법 시행령 전부개정(대통령령 제30256호)와 관련하여 건설업 안전관리자 선임은 산업안전보건법」 시행령 부칙(대통령령 제30256호) 제2조제4항 및 제13조에 따라 공사금액 100억원 이상은 2020.7.1. 이후 착공하는 공사에 적용되며, 공사금액 80억원 이상 100억원 미만은 2021.7.1. 이후 착공하는 공사, 공사금액 60억원 이상 80억원 미만은 2022.7.1. 이후 착공하는 공사, 공사금액 50억원 이상 60억원 미만 공사의 경우 2023.7.1. 이후 착공하는 날부터 적용됨 따라서, 관계수급인의 경우에도 2020.7.1. 이후 공사를 착공하는 경우에는 안전관리자를 선임하여야 함[2]\n2. 질의 2 관련\n• 질의 내용만으로는 계약내역을 구체적으로 알 수 없어 정확한 답변은 곤란하나 공사금액을 판단할 때 노무비만을 말하는 것은 아니며 해당 하도급공사의 총 공사금액을 기준으로 판단하면 될 것으로 보임 (산업안전과-5978, 2020.12.28.)[2]",
        link: ""
    },
    {
        id: 150,
        category: "산업안전보건법",
        title: "안전관리자 선임 기준여부[2]",
        question: "1개 사업장(500명)에서 각각 A사 250명, B사 250명으로 분리하는 경우 안전관리자 선임 의무는 ※ 사업장내 각 수급인의 합이 300인이 넘을 경우 적용 여부 등[2]",
        answer: "• 「산업안전보건법」상 안전관리자 선임을 위한 상시근로자수는 개별 사업장별로 판단하는 것이 원칙이나, - 도급사업의 경우 예외적으로 관계수급인 근로자를 합산하여 안전관리자 선임여부를 판단 하도록 하고 있음 * 「산업안전보건법 시행령」 제16조제3항[2]\n• 다만, 수급업체가 「산업안전보건법 시행령」 [별표3]에 해당하는 규모인 경우 수급인이 직접 안전관리자를 두어야 함 ※ 1개 사업장에서 분리된 사업장이 각각 250명 이상인 경우가 시행령 별표 3에 해당되는 경우 각각 안전관리자 선임 또는 안전관리대행기관 위탁(단, '21.10.21.부터 300인 이상인 경우 안전관리대행기관 위탁 불가) (산업안전과 333, 2021.1.20.)[2]",
        link: ""
    },
    {
        id: 151,
        category: "산업안전보건법",
        title: "안전관리자 선임과 재해예방기술지도[2]",
        question: "'20.7.1부터 건설업 안전관리자 선임대상이 공사금액 100억원 이상으로 변경. 건설업 재해예방기술지도 대상 공사는 1억원 이상 120억원 미만 공사에 대해 실시토록 되어 있음. 110억원 공사의 경우 안전관리자를 선임토록 되어 있으므로 재해예방기술지도는 당연히 제외되는 것이 아닌지\n- 「산업안전보건법」 시행령 제59조제3호의 내용을 보면 안전관리자 공동선임은 3개 이하까지 가능하고 4개 이상일 경우 1개 공사는 재해예방기술지도를 받아야 하는 것으로 해석되는데, 4개 이상의 공사 합계금액이 120억원 미만이어도 3개 공사까지만 공동선임이 가능한 것인지 여부[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 제17조, 같은 법 시행령 제16조제1항 및 시행령 별표3. 부칙(제30256호, 2019.12.24.) 제2조제4항 및 제13조에 따라 2020.7.1. 이후 착공하는 공사의 경우 안전관리자를 선임하여야 합니다. 그리고 산업안전보건법」 제73조 및 같은 법 시행령 제59조에 따라 공사금액 1억원 이상 120억원 미만( 건설산업기본법 시행령」 별표1의 종합공사를 시공하는 업종의 건설업종란 제1호에 따른 토목공사업에 속하는 공사는 150억원)인 공사를 하는 자는 건설재해예방 지도를 받아야 함 안전관리자와 건설재해예방 지도와 관련한 규정은 별개의 규정으로 2개 조항에 모두 해당될 경우 이를 모두 이행하여야 하며, 「산업안전보건법 시행령 제59조 각호에 해당되는 경우에 한해 건설재해예방 지도를 받지 않아도 됨 따라서, 귀 질의와 같이 110억원 공사의 경우 원칙적으로는 안전관리자를 선임하고, 건설재해 예방 지도도 받아야 하지만 산업안전보건법 시행령 제59조제3호에 따라 산업안전보건법」 시행령 별표 4에 따른 안전관리자의 자격을 가진 사람을 선임(같은 광역지방자치단체의 구역 내에서 같은 사업주가 시공하는 셋 이하의 공사에 대하여 공동으로 안전관리자의 자격을 가진 사람 1명을 선임한 경우를 포함한다)하여 같은 법 시행령 제18조제1항 각 호에 따른 안전관리자의 업무만을 전담하도록 하는 경우 건설재해예방 지도를 받지 않을 수 있음[2]\n2. 질의 2 관련\n• 안전관리자의 경우 산업안전보건법」 시행령 제16조제4항에 따라 같은 사업주가 경영하는 둘 이상의 사업장이 같은 시·군·구(자치구를 말한다) 지역에 소재하거나 사업장 간의 경계를 기준으로 15킬로미터 이내에 소재하는 경우에는 공사금액의 합계가 120억원(「건설산업기본법 시행령」 별표1의 종합공사를 시공하는 업종의 건설업종란 제1호에 따른 토목공사업의 경우에는 150억원) 이내까지는 안전관리자를 공동으로 둘 수 있으며, 여기에서는 사업장 숫자의 제한은 없음 - 다만, 건설재해예방 지도의 경우 산업안전보건법」 시행령 제59조제3호에 따라 안전관리자의 자격을 가진 사람을 선임(같은 광역지방자치단체의 구역 내에서 같은 사업주가 시공하는 셋 이하의 공사에 대하여 공동으로 안전관리자의 자격을 가진 사람 1명을 선임한 경우를 포함한다)하여 같은 법 시행령 제18조제1항 각 호에 따른 안전관리자의 업무만을 전담하도록 하는 경우 건설재해예방 지도를 받지 않을 수 있도록 하고 있음 - 따라서, 안전관리자의 공동선임은 위 기준에 따라 4개 이상의 공사에서도 가능하나 이 경우에는 건설재해예방 지도 의무에서 제외되지 않음 (산업안전과-653, 2021.2.9.)[2]",
        link: ""
    },
    {
        id: 152,
        category: "산업안전보건법",
        title: "토목공사 현장 안전관리자 배치기준[2]",
        question: "(공사현황) 2018년 착수 토목공사, 원·하청에서 각각 안전관리자를 선임, 원청 안전관리자 5명, 협력사 안전관리자 5명(4개사) 1. 공사 중 민원으로 인해 공사가 1년간 중단되어 협력사 4개 중 2개 협력사의 공사가 중지되어 철수한 경우 원청사에서 2명을 추가 채용해야 하는지 2. 4개 협력사 중 1개 협력사 공사가 최종 완료된 경우 협력사 공사비에 해당하는 안전관리자를 원청에서 선임해야 하는지 3. 4개 협력사 중 1개 협력사가 안전관리자를 1명만 선임하면 되나, 1명을 추가 선임했을 경우 추가 선임한 안전관리자의 인건비를 산업안전보건관리비로 정산할 수 있는지 4. 전체 공사 중 40%만 설계가 확정되어 공사를 하고 있고, 60%는 설계중에 있어 전체 공사기간이 1~2년 연장될 것으로 보이는데 이런 경우에도 전체 공사금액에 맞추어 안전관리자를 상주시켜야 하는지[2]",
        answer: "1. 질의 1 관련\n• 귀 현장과 같이 원청 및 협력사가 각각의 공사금액에 해당하는 안전관리자를 선임하였고, 협력사의 공사 중단으로 인해 철수한 경우라면 이 공사금액까지 포함하여 원청에서 안전관리자를 선임하지 않아도 될 것으로 보여짐[2]\n2. 질의 2 관련\n• 협력사가 각각 해당 공사금액에 해당하는 안전관리자를 원청과 별도로 선임하였고, 협력사의 공사가 최종 완료되었다면 해당 협력사의 공사금액에 해당하는 안전관리자를 원청에서 추가 선임할 필요는 없음[2]\n3. 질의 3 관련\n• 「산업안전보건법」에서 규정하는 안전관리자 수를 초과하여 선임한 경우라도 산업안전보건 관리비로 사용이 가능함[2]\n4. 질의 4 관련\n• 안전관리자는 설계가 완료된 공사금액이 아니라 계약된 공사금액을 기준으로 선임해야 하며, 따라서 설계로 인해 전체 공사시간이 연장된다고 하더라도 전체 공사금액에 맞춰 관련 규정에 맞게 안전관리자를 선임하고 상주시켜야 함 (산업안전과-654, 2021.2.9.)[2]",
        link: ""
    },
    {
        id: 153,
        category: "산업안전보건법",
        title: "동일 발주자와 소규모 계약을 수십건 체결한 경우 안전관리자 선임[2]",
        question: "동일 사업장 내에서 동일한 발주처와 3억원~수십억원에 이르는 소규모 도급계약을 수십 건 체결(계약 건별 사업개시신고) 1. 안전관리자를 선임하였으므로 재해예방 기술지도를 받지 않아도 되는지 2. 위와 같은 방식으로 120억원 마다 안전관리자를 1명씩 3인을 선임할 수 있는지[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 제17조에 따라 안전관리자는 사업장 단위로 두어야 하나, 같은 법 시행령 제16조제4항에 따라 같은 사업주가 경영하는 둘 이상의 사업장이 같은 시·군·구(자치구를 말한다) 지역에 소재하거나 사업장 간의 경계를 기준으로 15킬로미터 이내에 소재하는 경우에는 공사금액의 합계가 120억원 (「건설산업기본법 시행령」 별표1의 종합공사를 시공하는 업종의 건설업종란 제1호에 따른 토목공사업의 경우에는 150억원) 이내인 경우에 한해 안전관리자를 공동으로 둘 수 있음 따라서, 귀 질의의 공사가 이에 해당되는 경우라면 공사금액의 합계가 120억원 (건설산업 기본법 시행령」 별표 1의 종합공사를 시공하는 업종의 건설업종란 제1호에 따른 토목공사업의 경우에는 150억원) 이내 이내에서 1명의 안전관리자를 공동으로 선임할 수 있음[2]\n2. 질의 2 관련\n• 안전관리자와 건설재해예방 지도와 관련한 규정은 별개의 규정으로 2개 조항에 모두 해당될 경우 이를 모두 이행하여야 하며, 「산업안전보건법」 시행령 제59조 각호에 해당되는 경우에 한해 건설재해예방 지도를 받지 않아도 됨 - 따라서, 건설재해예방 지도의 경우 산업안전보건법」 시행령 제59조제3호에 따라 안전관리자의 자격을 가진 사람을 선임(같은 광역지방자치단체의 구역 내에서 같은 사업주가 시공하는 셋 이하의 공사에 대하여 공동으로 안전관리자의 자격을 가진 사람 1명을 선임한 경우를 포함한다)하여 같은 법 시행령 제18조제1항 각 호에 따른 안전관리자의 업무만을 전담하도록 하는 경우 건설재해예방 지도를 받지 않을 수 있음[2]\n3. 질의 3 관련\n• 위 질의 1에 대한 답변과 같이 같은 사업주가 경영하는 둘 이상의 사업장이 같은 시·군·구 (자치구를 말한다) 지역에 소재하거나 사업장 간의 경계를 기준으로 15킬로미터 이내에 소재하는 경우에는 공사금액의 합계가 120억원 (건설산업기본법 시행령」 별표1의 종합공사를 시공하는 업종의 건설업종란 제1호에 따른 토목공사업의 경우에는 150억원) 이내]인 경우에 한해 안전관리자를 공동으로 둘 수 있으므로 이에 해당된다면 안전관리자를 공동으로 선임할 수 있음 (산업안전과-871, 2021.2.25.)[2]",
        link: ""
    },
    {
        id: 154,
        category: "산업안전보건법",
        title: "산업공학과가 산업안전 관련 학과인지 여부[2]",
        question: "산업공학과를 졸업하였는데 산업안전보건법」 시행령 [별표 4]의 산업안전 관련 학위를 취득한 사람에 해당하는지[2]",
        answer: "• 「산업안전보건법 시행령 [별표4] 4호와 5호에 따라 「고등교육법」에 따른 4년제 대학 이상의 학교에서 산업안전 관련 학위를 취득한 사람 또는 이와 같은 수준 이상의 학력을 가진 사람과 「고등교육법」에 따른 전문대학 또는 이와 같은 수준 이상의 학교에서 산업안전 관련 학위를 취득한 사람은 안전관리자의 자격이 있는 것으로 보고 있음 ○○대학교 산업공학과의 홈페이지에 게시된 내용을 확인한 결과 산업공학은 산업의 구성요소 (사람, 자원, 설비, 자본, 정보 등)가 조화롭게 제 역할을 수행할 수 있도록 효율적으로 시스템을 통합하고 경쟁력을 극대화하는 융합학문으로 소개되어 있고, 교육과정이 경영공학, 스마트 생산, 인공지능 및 빅데이터 분야를 중심으로 편성되어 있다고 소개되어 있음 - 그리고, 귀하가 산업공학과에서 이수한 교과목을 보면 산업안전과 관련된 과목이 안전공학, 인간공학 뿐으로 과목의 대부분이 산업안전과 관련이 적은 과목으로 산업공학과 공학사는 산업안전 관련 학위로 보기 어려움 (산업안전과-1032, 2021.3.4.)[2]",
        link: ""
    },
    {
        id: 155,
        category: "산업안전보건법",
        title: "안전관리전문기관 정밀점검 시기[2]",
        question: "• '20.12월말경 사업장에서 근무하던 근로자가 사망(뇌경색 추정)하였는데 사고성인지, 질병인지 여부가 결정되지 않은 상황\n• 상기의 경우 정밀점검의 시기(사고 발생일 또는 근복 결정통지문 확인일)와 기존 대행기관과 신규 계약한 대행기관 중 어느 기관이 정밀점검을 실시해야 하는지\n• 또한, 신규 사업장 정밀점검과 관련 근로자 수 및 공정의 변화없이 대표자, 사업자 등록증(관리 번호)이 변경된 경우 정밀안전점검을 실시하지 않아도 된다는 해석(신문고 '11.8.16.)에 대해 - 사업장 이전으로 주소가 변경된 경우 근로자 수 및 공정의 변화가 없다고 판단하는 것인지, 근로자수 및 공정의 변화없음에 대한 해석 필요[2]",
        answer: "• 안전관리전문기관(이하 기관')의 정밀안전점검 시기에 대해 안전·보건관리전문기관 및 재해예방 전문지도기관 관리규정」 제4조제1호나목에서 규정하고 있음 * 신규 계약 후 1개월 이내, 사고성 중대재해 발생일부터 1개월 이내, 평균 재해율 이상인 사업장은 다음 연도 3월까지[2]\n• 이에, 사업장 내에서 근로자 사망원인이 결정되지 않은 경우 기관의 정밀안전점검 시기는 근로복지공단의 결정통지문 등을 통해 사망원인을 확인하고, 정밀안전점검을 실시해야 할 것으로 사료됩니다. 다만, 사업장과 기존 기관의 계약 만료로 다른 기관이 업무를 수행하는 경우 신규 계약 후 1개월 이내 또는 사망원인 등을 확인하여 정밀안전점검을 수행하는 것이 바람직할 것으로 사료됨[2]\n• 또한, '11.8월 귀하께서 말씀하신 국민신문고 질의 내용에 대해 정확한 확인은 곤란하나, - 정밀안전점검 및 일반안전점검을 기 수행하였고, 동일한 사업장의 대표자, 사업자 등록증 (관리번호)만 변경된 경우라면 사업장의 안전·보건관리상태를 확인하도록 하는 안전점검 취지 상 추가로 수행할 필요는 없을 것으로 사료됨 (산업안전과-1180, 2021.3.15.)[2]",
        link: ""
    },
    {
        id: 156,
        category: "산업안전보건법",
        title: "전담 안전관리자 타법 업무수행시 위법 여부[2]",
        question: "건설현장의 전담안전보건관리자가 소방, 환경 등 타법의 업무를 수행하는 경우 위법여부[2]",
        answer: "• 「산업안전보건법」 제17조 및 같은법 시행령 제16조제2항에 따라 공사금액 120억원(건설산업 기본법 시행령」 별표1의 종합공사를 시공하는 업종의 건설업종란 제1호에 따른 토목공사업의 경우에는 150억원) 이상인 사업장의 안전관리자는 해당 사업장에서 「산업안전보건법 시행령 제18조제1항 각 호에 따른 업무만을 전담해야 함 - 그러므로 안전관리자가 위 안전관리자의 업무에 해당하지 않는 작업을 하는 경우에는 「산업안전보건법」을 위반한 것으로 보아야 함[2]\n• 따라서, 전담인 안전관리자가 「산업안전보건법」이 아닌 화재예방, 소발시설 설치·유지 및 안전관리에 관한 법률」에 따른 업무를 수행하는 경우 이는 법 위반소지가 클 것으로 보여짐 (산업안전과-1458, 2021.3.29.)[2]",
        link: ""
    },
    {
        id: 157,
        category: "산업안전보건법",
        title: "안전관리전문기관 정밀안전점검 적용여부[2]",
        question: "안전관리 전문기관이 사업장 안전관리를 할 때 전년도 동종업종 평균재해율 이상일 경우 정밀안전점검보고서를 작성하는데 산재보험으로 처리하지 않았지만 산업재해조사표를 제출하였다면 이 경우 산업재해가 발생한 것으로 봐야 하는지[2]",
        answer: "• 「산업안전보건법」 제2조제1호에 따라 '산업재해'란 노무를 제공하는 사람이 업무에 관계되는 건설물·설비·원재료·가스·증기·분진 등에 의하거나 작업 또는 그 밖의 업무로 인하여 사망 또는 부상하거나 질병에 걸리는 것으로 규정하고 있음[2]\n• 또한, 같은 법 제57조 및 같은 법 시행규칙 제73조에서는 산업재해조사표는 산업재해가 발생한 경우에 제출토록 하고 있으므로 - 귀 질의의 재해가 위에 해당되어 산업재해조사표를 제출한 경우 산재보험 처리와 관계없이 산업재해에 해당됨[2]\n• 참고로, 안전관리전문기관(이하 기관')의 정밀안전점검 범위에 대해 안전·보건관리전문기관 및 재해예방 전문지도기관 관리규정」 제4조제1호나목에서 규정하고 있으며, 위 범위에 해당되는 경우 안전관리전문기관은 정밀안전점검을 수행하여야 함 * 신규 계약 후 1개월 이내, 사고성 중대재해 발생일부터 1개월 이내, 평균 재해율 이상인 사업장은 다음 연도 3월까지 (산업안전과 1900, 2021.4.16.)[2]",
        link: ""
    },
    {
        id: 158,
        category: "산업안전보건법",
        title: "안전관리자 법적 선임 여부[2]",
        question: "- 기특법 개정에 따라 300인 이상 사업장의 안전·보건관리자 직접 고용 시 도급 또는 계약직 가능 여부 법적으로 상시 인원의 의미와 상시근로자 300명 또는 500명 시점 적용 여부[2]",
        answer: "• 「산업안전보건법」에서는 안전·보건관리자 고용 시 계약직에 대해 별도 규정하고 있지 않으나, 계약직 직원을 고용할 경우 - 같은 법 시행령 제18조에 따라 법 또는 법에 따른 명령으로 정한 안전에 관한 사항의 이행에 관한 보좌 및 지도·조언 등 안전관리자 업무 수행 여부가 정상적으로 수행이 가능한지 여부를 고려하여 고용하는 것이 바람직할 것으로 사료됨[2]\n• 안전·보건관리자의 도급과 관련하여, 「산업안전보건법 시행령」 제16조 및 제23조에서는 상시 근로자 300명 미만을 사용하는 사업장에 대해 업무를 위탁할 수 있도록 규정하고 있으나, 상시근로자 300명 이상을 사용하는 사업장의 경우 안전·보건 업무를 전담할 안전관리자를 고용하도록 하고 있으므로 해당 업무를 외부에 위탁, 도급할 수 없음[2]\n• 아울러, 상기 상시근로자 300명의 근로자 수 산정 방법은 「근로기준법 시행령」제7조의2에 따라 법 적용 사유 발생일 전 1개월 동안 사용한 근로자의 연인원을 같은 기간 중의 가동 일수로 나누어 산정하고 있으니 참고하시기 바람 (산업안전과 2104, 2021.4.20.)[2]",
        link: ""
    },
    {
        id: 159,
        category: "산업안전보건법",
        title: "도급업체 안전관리자 선임 여부[2]",
        question: "안전·보건관리자를 위탁 기관에 맡기고 있는데 상시 근로자 선정 시 수급업체 근로자도 포함해야 하는지 여부 <질의 사업장> 도급업체(근로자수: 100명)와 A수급업체(근로자수: 20명), B수급업체(근로자수: 30명) - A수급업체는 같은 부지에 있으며 자체적으로 예술품을 제작 및 판매업무, 도급업체의 조형물이 파손되거나 제작 필요 시 A수급업체에게 보수 및 제작의뢰 B수급업체는 하수처리장을 관리하는 사업체로써 B수급업체의 근로자 2명이 매주 금요일에 도급업체를 방문하여 하수처리장 관리[2]",
        answer: "• 안전관리자를 두어야 하는 사업의 종류와 사업장의 상시근로자 수, 안전관리자의 수, 선임방법 등에 대해 「산업안전보건법 시행령」 [별표3]으로 규정하고 있으며, 같은 법 시행령 제16조제3항에서 사업장 규모는 도급사업으로서 같은 법 시행령 제52조에 해당하는 경우 관계수급인의 근로자를 포함하도록 하고 있음[2]\n• 상기와 같이 도급사업에서 도급인이 안전관리자를 선임토록 한 것은 산업재해 예방을 위한 책임을 강화하기 위한 조치로, 도급사업의 경우 관계수급인의 근로자를 포함하여 안전관리자를 선임하여야 함 ※ 단, 관계수급인이 안전관리자를 두어야 할 규모 이상인 경우에는 직접 안전관리자 선임[2]\n• 따라서, 도급사업을 하는 도급인은 산업안전보건법」 시행령 [별표3] 기준에 미달하는 관계 수급인의 안전관리자 선임 여부와 관계없이 관계수급인의 근로자를 포함하여야 함 (산업안전과-2104, 2021.4.20.)[2]",
        link: ""
    },
    {
        id: 160,
        category: "산업안전보건법",
        title: "도급 사업 시 안전관리자 선임 여부[2]",
        question: "다양한 상황에 대해 안전관리자 선임 여부\n<Case1 생활용수 공급업)>\nA(도급인, 40명), B(수급인, 15명), C(수급인, 18명)이 1개의 사업장 내에서 도급사업이 진행될 경우, 안전관리자 선임주체는?\n<Case2 생활용수 공급업>\nA(도급인, 53명), B(수급인, 15명), C(수급인, 18명)이 1개의 사업장 내에서 도급사업이 진행될 경우, 안전관리자 선임주체는?\n<Case.3 생활용수 공급업>\nA(도급인, 30명), B(수급인 55명), C(수급인, 18명)이 1개의 사업장 내에서 도급사업이 진행될 경우, 안전관리자 선임주체는?[2]",
        answer: "• 안전관리자를 두어야 하는 사업의 종류와 사업장의 상시근로자 수, 안전관리자의 수, 선임방법 등에 대해 「산업안전보건법 시행령」 [별표3]으로 규정하고 있으며, - 같은 법 시행령 제16조제3항에서 사업장 규모는 도급사업으로서 같은 법 시행령 제52조에 해당하는 경우 관계수급인의 근로자를 포함하도록 하고 있음[2]\n• 상기와 같이 도급사업에서 도급인이 안전관리자를 선임토록 한 것은 산업재해 예방을 위한 책임을 강화하기 위한 조치로, 도급사업의 경우 관계수급인의 근로자를 포함하여 안전관리자를 선임 하여야 함 ※ 단, 관계수급인이 안전관리자를 두어야 할 규모 이상인 경우에는 직접 안전관리자 선임[2]\n• 따라서, 도급사업을 하는 도급인은 산업안전보건법」 시행령 [별표3] 기준에 미달하는 관계수급인의 안전관리자 선임 여부와 관계없이 관계수급인의 근로자를 포함하여야 함 ※ Case 1의 경우: 도급인(40명)이 관계수급인의 상시근로자(B 수급인 15명. C 수급인, 18명)를 포함하여 안전관리자 선임 Case 2의 경우: 도급인(53명)이 관계수급인의 상시근로자(B 수급인 15명. C 수급인, 18명)를 포함하여 도급인이 안전관리자 선임주체 Case 3의 경우: 안전관리자 선임대상 사업장인 B 수급인(55명)이 선임한 경우 도급인과 C 수급인은 안전관리자 선임대상 제외 (산업안전과-2104, 2021.4.20.)[2]",
        link: ""
    },
    {
        id: 161,
        category: "산업안전보건법",
        title: "보건관리자 미배치 현장 안전관리자 보건업무 수행 가능 여부[2]",
        question: "1. 800억원(토목공사 100억원) 미만 건설현장에서 보건관리자의 업무는 안전관리자가 수행해야 하는지, 아니면 안전관리자는 시행령 제18조에서 규정하고 있는 안전관리자의 업무만 수행해야 하는지\n2. 보건관리자 선임규모 미만 건설현장에서 안전관리자가 시행령 제22조에서 규정하고 있는 보건관리자 업무 수행해야 한다는 근거는\n3. 안전관리자의 보건업무 수행에 따른 벌칙규정이 있는지\n4. 산업안전보건위원회, 노사협의체에서 심의·의결한 업무, 안전보건관리규정 및 취업규칙에서 정한 업무에 시행령 22조에 따른 보건관리자의 업무도 병행해서 실시해야 한다는 근거를 남겨야 하는지[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 제17조에 따라 사업주는 사업장에 제15조제1항 각 호의 사항 중 안전에 관한 기술적인 사항에 관하여 사업주 또는 안전보건관리책임자를 보좌하고 관리감독자에게 지도·조언하는 업무를 수행하는 사람(이하 \"안전관리자\"라 한다)을 두어야 하며, 「산업안전보건법」 시행령 제16조에 따라 공사금액이 120억원(건설산업기본법 시행령」 별표 1의 종합공사를 시공하는 업종의 건설업종란 제1호에 따른 토목공사업의 경우에는 150억원) 이상인 사업장]의 안전관리자는 해당 사업장에서 제18조제1항 각 호에 따른 업무만을 전담해야 함 따라서, 안전관리자는 기본적으로 안전에 관한 기술적인 사항에 대한 업무를 하여야 하며, 특히 공사금액이 120억원(건설산업기본법 시행령」 별표 1의 종합공사를 시공하는 업종의 건설업종란 제1호에 따른 토목공사업의 경우에는 150억원) 이상인 사업장의 안전관리자는 안전관리자의 업무만을 해야 함[2]\n2. 질의 2 관련\n• 공사금액이 120억원( 건설산업기본법 시행령」 별표1의 종합공사를 시공하는 업종의 건설업종란 제1호에 따른 토목공사업의 경우에는 150억원) 이상인 사업장의 안전관리자는 안전관리자의 업무만을 해야 하며, 이 규모 미만의 건설현 안전관리자는 반드시 안전관리자의 업무만을 전담하지 않아도 되므로 업무수행에 지장이 없는 범위에서 보건관리자 업무를 수행할 수 있음[2]\n3. 질의 3 관련\n• 「산업안전보건법」 제17조 및 같은 법 시행령 제16조에 따라 공사금액이 120억원( 건설산업 기본법 시행령」 별표1의 종합공사를 시공하는 업종의 건설업종란 제1호에 따른 토목공사업의 경우에는 150억원) 이상인 사업장에는 전담 안전관리자를 두어야 하므로 전담 안전관리자를 두지 않았을 경우 산업안전보건법」 제17조제1항 위반으로 과태료 처분을 받을 수 있음[2]\n4. 질의 4 관련\n• 안전관리자는 「산업안전보건법」 제17조제1항에 따라 안전에 관한 기술적인 사항에 관하여 사업주 또는 안전보건관리책임자를 보좌하고 관리감독자에게 지도·조언하는 업무를 수행하도록 하고 있으므로 - 산업안전보건위원회 또는 노사협의체에서 심의·의결한 업무, 안전보건관리규정 및 취업 규칙에서 정한 업무는 안전에 관한 기술적인 사항만 포함시킬 수 있으며 보건관리자의 업무는 포함시킬 수 없음 (산업안전과-2240, 2021.5.4.)[2]",
        link: ""
    },
    {
        id: 162,
        category: "산업안전보건법",
        title: "임금피크제 대상자 안전관리자 선임 가능 여부[2]",
        question: "1. 주 5일이 아닌 주 3일을 근무하는 임금피크제 대상자는 안전관리자로 선임하면 안되는지\n2. 안전관리자로 선임이 안될 경우 탄력근무제를 통해 선임기간(例 3~5월) 동안은 주 5일 근무가 될 경우 선임이 가능한지\n3. 안된다면 안전관리자 미선임 대상 사업장에서도 선임하면 안되는지\n4. 선임이 가능하다면 안전관리자 미선임 대상 사업장에서도 인건비 정산도 가능한지[2]",
        answer: "1. 질의 1 관련\n• 안전관리자는 사업장의 소정근무일 동안 사업장에 상주하여 안전관리자의 업무를 하여야 하며, 귀 질의와 같이 주 5일제 사업장에서 주 3일 근무하는 임금피크제 대상자를 안전관리자로 선임하는 것은 사업장 안전관리에 공백을 줄 우려가 크므로 주 3일을 근무하는 임금피크제 대상자는 안전관리자로 선임은 어려움[2]\n2. 질의 2 관련\n• 탄력근무제를 통해 주 5일제 사업장에서 주 5일 근무가 가능할 경우 해당 기간 동안 안전관리자로 선임이 가능함[2]\n3. 질의 3 관련\n• 「산업안전보건법상 안전관리자를 선임할 의무가 없는 현장에서 임금피크제 대상자를 안전관리자로 선임할지 여부는 사업장에서 자율적으로 판단할 사항이며, 임금피크제 대상자를 안전관리자로 선임했다고 하더라도 산업안전보건법」 제73조에 따른 건설재해예방 지도 대상에 해당될 경우 건설재해예방지도기관으로 부터 지도를 받아야 함[2]\n4. 질의 4 관련\n• 위 답변 3과 같이 자율적으로 안전관리자를 선임했을 경우 건설업 산업안전보건관리비로 사용은 가능하며, 「건설업 산업안전보건관리비 계상 및 사용기준(고용노동부 고시)」의 관련규정에 맞게 사용하시면 됨. (산업안전과-2242, 2021.5.4.)[2]",
        link: ""
    },
    {
        id: 163,
        category: "산업안전보건법",
        title: "임금피크제 근로자 안전관리자 선임여부[2]",
        question: "건설업의 전담안전관리자 선임 시 임금피크 근로자를 전담 안전관리자로 선임가능한지[2]",
        answer: "• 안전관리자는 안전에 관한 기술적인 사항에 관하여 사업주 또는 안전보건관리책임자를 보좌하고 관리감독자에게 지도·조언하는 업무를 수행하여야 하며, 안전관리자가 소정근무일 또는 근무시간 동안 업무를 수행하지 않을 경우 안전관리 업무의 공백으로 인해 산업재해가 발생할 위험이 높아 질 수 있음 따라서, 안전관리자는 사업장에 상주하면서 해당 사업장의 통상 소정근무일 동안 안전관리자의 업무를 하여야 함. 따라서, 탄력적 근로제 적용을 받는 근로자라고 하더라도 다른 근로자와 같이 소정근무일 및 소정근로시간 동안 근무하여야 하며 그렇지 않을 경우에는 안전관리자로 선임은 어려움 (산업안전과-2605, 2021.5.26.)[2]",
        link: ""
    },
    {
        id: 164,
        category: "산업안전보건법",
        title: "발전소 건설공사의 장기계속공사 여부 및 안전관리자 선임[2]",
        question: "1. 공사계약 기간이 2015.10.29.~2021.10.30.인 경우 2020년 전면 개정된 규정이 적용되는지\n2. 공사계약 기간이 2015.10.29.~2021.10.30.인 경우 장기계속공사로 분류되는지\n3. '18.10.17 기준 법 적용시 (가)항목, (나)항목 중 어떤 항목을 적용해야 하는지\n4. \"공사기간이 5년 이상인 장기계속공사로서 공사금액이 800억원 이상인 경우에도 상시 근로자 수가 600명 미만일 때에는 회계연도를 기준으로 그 회계연도의 공사금액이 전체 공사금액의 5퍼센트 미만인 기간(가목에 따른 공사 시작에서 15에 해당하는 기간과 공사 종료 전의 15에 해당하는 기간은 제외한다): 전체 공사금액에 따라 선임하여야 할 안전관리자 수에서 1명을 줄인 수\"의 정확한 적용기준은[2]",
        answer: "1. 질의 1 관련\n• 2020년 산업안전보건법 전면 개정으로 시행('20.1.16시행)된 안전관리자 관련 규정은 '20.7.1. 이후 착공되는 공사부터 공사금액에 따라 순차적으로 적용되며, 귀 질의 공사와 같이 '20.7.1. 이전에 착공한 공사에 대해서는 이전 규정이 적용됨[2]\n2. 질의 2 관련\n• 「국가를 당사자로 하는 계약에 관한 법률」에 따른 장기계속공사는 총공사금액 및 총공사기간에 관하여 별도의 계약을 체결하고 다시 개개의 사업연도별로 계약을 체결하는 형태가 아니라, 우선 1차 년도의 제1차공사에 관한 계약을 체결하면서 총공사금액과 총공사기간을 부기하는 형태의 계약으로 이루어진 공사를 말함 「산업안전보건법」에서는 장기계속공사에 대해 구체적으로 규정하고 있지 않으므로 위와 같이 계약이 이루어진 공사라면 장기계속공사로 봐야 할 것으로 보여짐[2]\n3. 질의 3 관련\n• (가), (나)항목의 경우 해당 항목에 해당될 경우 의무적으로 적용하는 것이 아니라 현장 상황에 따라 원래 선임해야 할 안전관리자보다 적게 선임할 수 있도록 한 조항으로 어느 항목을 적용해야 하는지에 대해서는 사업주가 (가), (나)항목에 해당하는지 여부를 판단하여 결정할 사항임[2]\n4. 질의 4 관련\n• 위 규정은 회계연도를 기준으로 하고 있으므로 적용은 회계연도를 기준으로 적용되며, 공사 시작에서 15에 해당하는 기간과 공사 종료 전의 15에 해당하는 기간에 대해서는 별도 적용기준이 있으므로 위 규정 적용기간에서 제외됨 (산업안전과-2605, 2021.5.26.)[2]",
        link: ""
    },
    {
        id: 165,
        category: "산업안전보건법",
        title: "안전관리자 등 선임여부[2]",
        question: "음식료품제조업 內 원하청 총 근로자수는 350명(원청(A) 근로자수 200명, 하청(B) 70명, 하청(B) 30명, 하청(C) 50명)으로 안전보건관리자를 원도급사에서 직접 채용하여 전담 선임하여 관리하는 경우 적법한 것인지 여부\n원청은 근로자 200명에 대한 안전·보건관리자를 선임하고, 하청 수급인 120명(B사 70명+C사 50명)명을 전담하는 안전·보건관리자를 채용하여 전담관리 (음식료품제조업 선임기준을 적용하여 50인 이상~500명 미만이므로 안전보건관리자 각 1명 선임)\n하청 수급인(C사 30명)은 원청 근로자수에 포함시켜 포괄적인 안전보건관리 실시[2]",
        answer: "• 안전관리자 등을 두어야 하는 사업의 종류와 사업장의 상시근로자 수, 안전관리자의 수, 선임방법 등에 대해 산업안전보건법 시행령」[별표3], [별표5]로 규정하고 있으며, 같은 법 시행령 제16조제3항에서 사업장 규모는 도급사업으로서 같은 법 시행령 제52조에 해당하는 경우 관계수급인의 근로자를 포함하도록 하고 있음[2]\n• 따라서, 귀 질의와 같이 관계수급인의 근로자를 포함하여 원청에서 안전·보건관리자를 직접 채용, 전담 선임하는 것은 상기 규정에 적합함 (산업안전과-2718, 2021.6.1.)[2]",
        link: ""
    },
    {
        id: 166,
        category: "산업안전보건법",
        title: "사업장 계약 변경 시 신규 정밀점검 수행여부[2]",
        question: "안전관리전문기관이 사업장의 위탁 업무를 수행 중 사업장 명칭 변경으로 기관과 계약을 변경한 경우 신규 정밀점검을 실시하여야 하는지 여부\n* 법인명, 사업자등록번호, 법인등록번호가 변경\n※(참고) 대표자, 사업장소재지, 근로자수 및 취급하는 기계·기구 설비와 공정의 변화가 없으며 고용 승계 상태[2]",
        answer: "• 안전관리전문기관('이하 기관')의 정밀안전점검 시기에 대해 안전·보건관리전문기관 및 재해예방 전문지도기관 관리규정」 제4조제1호나목에서 규정하고 있으며, * 신규 계약 후 1개월 이내, 사고성 중대재해 발생일부터 1개월 이내, 평균 재해율 이상인 사업장은 다음연도 3월까지 동일한 사업장의 정밀안전점검 및 일반안전점검을 기 수행하고, 단순 사업장 명칭, 사업자 등록증(관리번호)만 변경된 경우 - 사업장의 안전·보건관리상태를 확인하도록 하는 안전점검 취지 상 추가로 수행할 필요는 없을 것으로 사료됨 (산업안전과-2718, 2021.6.1.)[2]",
        link: ""
    },
    {
        id: 167,
        category: "산업안전보건법",
        title: "지정받은 사항 외 컨설팅 수행 가능여부[2]",
        question: "도내 학교에서 관리감독자 컨설팅 문의로 안전관리전문기관이 법정 지정된 인원 외 별도 직원을 채용하여 관리감독자 업무 컨설팅 수행이 가능한지 여부\n- 가능한 경우 수행인력의 자격과 기준, 수행지역의 범위와 수행사업장 수의 한계[2]",
        answer: "• 「산업안전보건법」 제21조제1항에 따라 지정받은 안전관리전문기관은 지정사항(법정 인력· 시설장비, 지정한계 등)을 준수하여야 하며, - 지정받은 사항을 위반한 경우 같은 법 제21조제4항에서는 지정을 취소하거나 업무 정지를 명하도록 규정하고 있음[2]\n• 또한, 관리감독자의 업무 수행과 관련 같은 법 제16조제1항에서는 사업장의 생산과 관련되는 업무와 그 소속 직원을 직접 지휘 감독하는 직위에 있는 사람(관리감독자)에게 산업안전 및 보건에 관한 업무를 수행하도록 하고 있음[2]\n• 이에, 질의내용만으로 구체적인 사실관계를 확인하기 어려우나, 관리감독자에 대한 조언은 안전관리자(안전관리전문기관)의 업무로, - 해당 업무 수행을 위해서는 같은 법 시행령 제27조에서 정한 자격 보유자가 인력 기준에 따른 사업장·근로자 수를 준수하여 컨설팅 업무를 수행하는 것이 바람직할 것으로 사료됨 (산업안전과-2718, 2021.6.1.)[2]",
        link: ""
    },
    {
        id: 168,
        category: "산업안전보건법",
        title: "안전관리자 등 선임 관련 질의[2]",
        question: "「산업안전보건법」상 안전·보건관리자 선임과 관련하여 ○○광역시체육회 업종을 무엇으로 적용해야 하는지 여부\n* 00시청 산하 체육시설물인 ○○체육관, 000수영장 등 10여곳을 OO시 예산을 배정받아 운영\n* 상시근로자 구성은 체육시설물 행정업무(유지, 보수 및 운영)등 근로자 175명, 사무처 행정업무 근로자 40명, 직장운동경기부 각 종목별 선수 및 감독 등 200여명을 포함하여 총 415여명\n문화 및 관광행정(표준산업분류 84212)으로 적용하면 시행령 별표 3, 44호 공공행정(청소, 시설관리, 조리 등현업업무 종사하는 사람으로 고용노동부장관이 정하여 고시하는 사람으로 한정한다) 현업근로자만 상시근로자로 적용할 경우 300명 이하로 적용해야 하는지 여부\n경기장운영업(표준산업분류 91111)으로 적용하면 시행령 별표 3, 41호 예술, 스포츠 및 여가관련서비스업인 실업운동선수 등을 포함한 전체 근로자(400여명)를 상시근로자로 보아 전담 안전관리자를 선임해야하는 사업장으로 적용해야 하는지 여부[2]",
        answer: "• 안전관리자, 보건관리자(이하 안전관리자 등)를 두어야 하는 사업의 종류와 사업장의 상시 근로자 수, 안전관리자 등의 수에 대해 「산업안전보건법 시행령」 [별표3, 5]로 규정하고 있으며, 같은 법 시행령 [별표 1] 제4호에서는 유해·위험의 정도, 사업의 종류 등을 고려하여 공공행정 (청소, 시설관리, 조리 등 현업업무 종사하는 사람으로 고용노동부장관이 정하여 고시하는 사람은 제외), 국방 및 사회보장 행정의 경우 안전관리자 등의 적용을 예외로 하고 있음[2]\n• 이에, 귀 질의만으로 구체적인 사업의 종류 등을 확인할 수 없으나, 「한국표준산업분류상 공공행정은 입법 사무, 통치 행정, 중앙 및 지방 행정기관의 일반 공공 행정 등을 의미하므로 지방자치단체에서 예산을 지원받아 체육시설물을 운영하는 것을 공공행정이라고 보기 곤란하며, '경기장운영업'에 해당될 것으로 사료됨[2]\n• 또한, 귀 체육회 소속 직장운동경기부의 각 종목별 선수 및 감독등이 상시근로자에 해당하는 여부와 관련하여 「산업안전보건법」 제2조제3호에서 “근로자란” 「근로기준법」 제2조제1항제1호에 따른 근로자로 직업의 종류와 관계없이 임금을 목적으로 사업이나 사업장에 근로를 제공하고 있는 사람으로 정의하고 있으니 참고하여 주시기 바람 ※ 필요 시 근로자성 여부에 대해서는 관할 지방관서(근로개선지도과) 문의[2]\n• 아울러, 귀 체육회가 '경기장운영업'에 해당되고, 상시근로자가 300명 이상인 경우 안전관리자를 전담 선임하여야 하며, ※ 영리를 목적으로 설립된 경우 「기업활동 규제완화에 관한 특별조치법」 개정으로 '21.10.21.부터 전담 안전관리자 선임 - 상시근로자 산정은 해당 사업 또는 사업장에서 법 적용 사유 발생일 전 1개월동안 사용한 근로자의 연인원을 같은 기간 중의 가동 일수로 나누어 산정하고 있으니 참고하여 주시기 바람 * 「근로기준법 시행령」 제7조의2 (산업안전과-2718, 2021.6.1.)[2]",
        link: ""
    },
    {
        id: 169,
        category: "산업안전보건법",
        title: "상수도사업본부 안전관리자 선임[2]",
        question: "1. 상수도사업본부 및 산하 사업소 중 수도사업소(6개소), 물연구원, 수도자재관리센터가 산업안전 보건법 상 안전관리자 및 보건관리자 선임 의무 대상인지 여부\n2. 안전관리자 선임을 위한 상시근로자 기준은 공무원인지, 공무직 등을 포함하는지 여부\n3. 상수도사업본부 및 16개 사업소 등을 하나의 사업장으로 볼 것인지 또는 별개의 독립된 사업장으로 볼 것인지 여부[2]",
        answer: "1. 질의 1 관련\n• 안전관리자, 보건관리자를 두어야 하는 사업의 종류와 사업장의 상시근로자 수, 안전관리자의 수 등에 대해 산업안전보건법」 시행령[별표3, 5]로 규정하고 있음 * 사업의 종류는 한국표준산업분류(통계청 고시)에 따라 구분\n• 이에, 귀 질의 내용만으로 사업의 종류를 명확히 확인하기 곤란하나, - 상수도사업본부(산하 사업소 포함)는 정수와 급수 활동을 통한 용수를 공급하는 사업을 수행하는 것으로 사료되며, 이 경우 한국표준산업분류 상 '수도업'으로 안전관리자 등 선임 대상에 해당됨 * 「한국표준산업분류 (통계청 고시)에서 수도업은 '수요자에게 생활용수 및 공업용수를 공급하기 위하여 취수, 집수, 정수, 급수하는 산업활동을 말함[2]\n2. 질의 2 관련\n• 안전보건관리체제 적용은 「산안안전보건법 시행령」 [별표1] 제4호에 따라 해당 사업장의 업종이 공공행정인 경우 현업업무에 종사하는 사람만을 상시근로자수로 산정하나, - 상수도사업본부의 사업의 종류는 공공행정이 아닌 \"수도업\"에 해당하는 것으로 사료되며, 이 경우 전체 소속 근로자(공무원 포함)를 상시근로자수로 산정하여야 함[2]\n3. 질의 3 관련\n• 안전보건관리체제 적용은 「산안안전보건법 시행령」 [별표1] 제4호에 따라 해당 사업장의 업종이 공공행정인 경우 현업업무에 종사하는 사람만을 상시근로자수로 산정하나, - 상수도사업본부의 사업의 종류는 공공행정이 아닌 \"수도업\"에 해당하는 것으로 사료되며, 이 경우 전체 소속 근로자(공무원 포함)를 상시근로자수로 산정하여야 함 (산업안전과-3093, 2021.6.17.)[2]",
        link: ""
    },
    {
        id: 170,
        category: "산업안전보건법",
        title: "공동도급 안전보건관리책임자 선임[2]",
        question: "공동사업협약에 따른 공사이며, 지분율은 우미건설 51%, 신동아건설 49%인 상황에서 안전보건 관리책임자 선임과 관련하여 각각 별개로 선임해도 되는지[2]",
        answer: "• 같이 하나의 공사로 볼 경우 안전보건관리책임자는 전체 공사에 대해 선임하면 되고, 그렇지 않을 경우 시공사 별로 각각 선임하면 될 것으로 보임 (산업안전과-3105, 2021.6.22.)[2]",
        link: ""
    },
    {
        id: 171,
        category: "산업안전보건법",
        title: "공사 전·후 15 기간의 협력사 안전관리자 선임기준[2]",
        question: "(공사개요) '16.5월 공사 착공, 원청 안전관리자 5명, 하청업체(A, B) 안전관리자 각 1명 선임 중\n1. 공사 종료 전 15 기간에 협력업체 안전관리자 선임없이, 원청에서 안전관리자를 3명(2명은 하청업체 담당) 선임할 수 있는지\n2. 원청에서 선임한 하청업체 담당 안전관리자는 원청의 업무를 병행하면서 하청업체를 전담으로 관리하면 되는지\n3. 원청에서 선임한 하청업체 담당 안전관리자가 하청의 업무만 해야한다면 증빙은 어떻게 해야 하는지\n4. 고용노동부에 선임신고는 협력업체명으로 해야 하는지[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법 시행령 제16조 제5항 및 같은법 시행규칙 제10조에 따라 도급인이 자신이 선임해야 할 안전관리자를 두고 수급인 사업주의 건설공사 금액을 합계하여 그 금액에 해당하는 안전관리자를 두는 경우 수급인 사업주는 안전관리자를 선임하지 않을 수 있습니다. 따라서, 이 규정에 맞게 원청에서 안전관리자를 선임할 수 있음[2]\n2. 질의 2 관련\n• 「산업안전보건법」 제16조5항에 따라 도급인이 관계수급인 근로자에 대한 안전관리를 전담하는 안전관리자를 선임한 경우에는 그 사업의 관계수급인은 해당 도급사업에 대한 안전관리자를 선임하지 않을 수 있도록 되어 있으므로 관계수급인 대신 안전관리자를 선임하고자 할 경우에는 해당 안전관리자는 관계수급인 근로자에 대한 안전관리를 전담해야 함[2]\n3. 질의 3 관련\n• 증빙의 방법은 구체적으로 정해져 있지 않으며, 관계수급인 근로자에 대한 안전관리를 전담했음을 보여 줄 수 있는 자료면 가능함[2]\n4. 질의 4 관련\n• 도급인이 수급인을 대신하여 안전관리자를 선임하는 것이므로 도급인 명의로 선임신고를 하면 됨 (산업안전과-3210, 2021.6.28.)[2]",
        link: ""
    },
    {
        id: 172,
        category: "산업안전보건법",
        title: "안전·보건관리자 겸직 업무에 관한 질의[2]",
        question: "1. 타법(건설기술진흥법, 공동주택관리법)에서 언급되는 안전관리자 또는 안전관련 업무 일체를 안전관리자가 수행하는 것은 \"겸직 위반인지”\n2. 「산업안전보건법 상의 안전관리자 업무를 수행하면서 타법의 업무를 수행하는 경우 산업재해나 중대재해발생 시 책임소재는 어떻게 되는지[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」에 따라 안전관리자를 선임하는 경우 상시근로자 300명 이상을 사용하는 사업장[건설업의 경우에는 공사금액이 120억원(건설산업기본법 시행령」 별표1의 종합공사를 시공하는 업종의 건설업종란 제1호에 따른 토목공사업의 경우에는 150억원) 이상인 사업장]의 안전관리자는 해당 사업장에서 「산업안전보건법」 시행령 제18조제1항 각 호에 따른 업무만을 전담해야 함 따라서, 전담인 안전관리자가 「산업안전보건법」에서 규정하고 있는 업무 외 다른 업무는 수행할 수 없음[2]\n2. 질의 2 관련\n• 질의내용상 누구의 책임소재를 말하는지 구체적이지 않으나 「산업안전보건법」은 대부분 사업주의 의무를 규정하고 있으므로 사업주 외의 책임소재에 대해서는 답변드리기 어려움 (산업안전과-3211, 2021.6.28.)[2]",
        link: ""
    },
    {
        id: 173,
        category: "산업안전보건법",
        title: "안전관리전문기관 인력 요건[2]",
        question: "안전관리전문기관 인력 요건에 인간공학기술사가 포함되는지[2]",
        answer: "• 귀 질의 내용과 같이 산업안전보건법 시행령 [별표7] 제2호 가목에서 규정하고 있는 기계·전기·화공안전 분야의 안전기술사는 해당 분야의 안전기술사로서, 기계안전기술사, 전기안전기술사 및 화공안전기술사를 지칭하므로, 인간공학기술사는 [별표7] 제2호 가목에 따른 인력기준에 해당되지 않음 (산업안전기준과-492, 2021.8.24.)[2]",
        link: ""
    },
    {
        id: 174,
        category: "산업안전보건법",
        title: "안전관리자 전담 업무 범위 관련[2]",
        question: "「산업안전보건법」에 의거 근로자 수가 1,000명이 넘는 사업장에서 안전관리자 2명을 선임하였을 때, 중대재해 처벌 등에 관한 법률에서 규정하고 있는 중대시민재해에 대한 추가 업무 수행 가능 여부[2]",
        answer: "• 「산업안전보건법」 제17조에 따라 안전관리자는 산업재해 예방을 위해 안전보건관리책임자를 보좌하고, 관리감독자에게 지도·조언하는 업무를 수행하는 사람으로서, 같은 법 시행령 제16조 제2항에 따라 상시근로자 300명 이상을 사용하는 사업장의 안전관리자는 해당 사업장에서 같은 법 시행령 제18조제1항 각 호에 따른 업무만을 전담해야 함[2]\n• 귀 질의와 같이 중대재해 처벌 등에 관한 법률」 제9조(사업주와 경영책임자등의 안전 및 보건 확보의무)에서 규정한 조치는 중대시민재해를 예방하기 위한 조치를 의미하므로 안전관리자의 업무에 해당되지 않음 (산업안전기준과-492, 2021.8.24.)[2]",
        link: ""
    },
    {
        id: 175,
        category: "산업안전보건법",
        title: "교통안전관리자 관련[2]",
        question: "당 사는 고속버스 사업을 영위하며, 「산업안전보건법 시행령 제16조에 의거 300인 이상을 사용하는 사업장으로 안전관리자 선임에 대한 질의\n「산업안전보건법에 따른 전담 안전관리자 업무 수행 시 교통안전담당자 업무 수행 가능 여부\n안전관리자와 교통안전담당자의 업무가 동일함에도 각각 선임하여 운영하여야 하는지\n안전관리자가 보건과 교통관리 업무를 총괄할 경우 안전관리자 업무에 포함이 되는지[2]",
        answer: "1. 질의 1,2 관련\n• 「산업안전보건법 시행령 [별표4] 제8호 라목에서 「교통안전법」 제53조에 따라 교통안전관리자의 자격을 취득한 후 해당 분야에 채용된 교통안전관리자는 해당 법령을 적용받은 사업에서 안전관리자로 선임될 수 있고, 「교통안전법 시행령」 제44조제2항제1호에서 교통안전담당자의 자격을 산업안전보건법」 제17조에 따른 안전관리자로 규정하고 있으므로, 귀 사업장의 안전관리자를 교통안전담당자로 지정할 수 있으며, 귀하의 질의내용과 같이 상시근로자 300인 이상을 사용하는 사업장의 안전관리자는 「산업안전보건법」 시행령 제18조에 따른 안전관리자의 업무를 전담하여야 함[2]\n2. 질의 3 관련\n• 안전관리자의 업무는 「산업안전보건법 시행령 제18조에서, 보건관리자의 업무는 같은 법 시행령 제22조에서 규정하고 있으므로 귀 질의 내용과 같이 보건 업무는 보건관리자가 수행하여야 함 (산업안전기준과-492, 2021.8.24.)[2]",
        link: ""
    },
    {
        id: 176,
        category: "산업안전보건법",
        title: "안전관리자 전담 업무 범위[2]",
        question: "「산업안전보건법」에 따라 300인 이상 사업장에서 전담 안전관리자를 선임한 경우 전담의 기준은 안전관리자 외에 선임이 불가능한지 또는 법에서 규정된 업무 외(생산, 시설, 고객응대 등)의 업무가 불가능한 건지[2]",
        answer: "• 「산업안전보건법」 시행령 제16조제2항에 따라 상시근로자 300명 이상을 사용하는 사업장의 안전관리자는 같은 법 시행령 제18조제1항에 따른 업무만을 전담하도록 규정하고 있음[2]\n• 따라서, 귀 질의와 같은 생산직, 시설직, 고객응대 등의 업무를 겸하는 것은 위 법령에 위배됨 (산업안전기준과-492, 2021.8.24.)[2]",
        link: ""
    },
    {
        id: 177,
        category: "산업안전보건법",
        title: "안전관리자 선임 시 상시근로자 산정[2]",
        question: "A사(도급인) 40명, B사(수급인) 20명, C사(수급인) 20명, D사(수급인) 30명인 경우 「산업안전보건법」에 따라 안전관리자 선임 시 상시근로자 수의 산정 기준과 선임 방법 문의\n1. 일정 기간동안 사업장 내 D사 공사 도급으로 상시근로자 110명이 되는 경우 안전보건총괄책임자 선임 여부\n2. 일정 기간동안 사업장 내 D사 공사 도급으로 상시근로자 110명이 되는 경우 안전관리자 선임 여부\n3. 파견근로 관계일 때 상시근로자 수 산정 기준[2]",
        answer: "1. 질의 1 관련\n• 「산업안전보건법」 제62조에 따라 관계수급인에게 고용된 근로자를 포함한 상시근로자가 100명 (선박 및 보트건조업, 1차 금속제조업 및 토사석 광업의 경우 50명) 이상인 사업의 경우 그 사업장의 안전보건관리책임자를 도급인의 근로자와 관계수급인 근로자의 산업재해를 예방하기 위한 업무를 총괄하여 관리하는 안전보건총괄책임자로 지정하여야 함 * 안전보건관리책임자를 두지 아니하여도 되는 사업장은 그 사업장에서 사업을 총괄하여 관리하는 사람을 안전보건총괄책임자로 지정 귀 질의와 같이 도급인 근로자와 관계수급인 근로자의 합이 100명 이상이 된다면 즉시 안전보건총괄책임자를 지정하여야 할 것으로 판단됨[2]\n2. 질의 2, 3 관련\n• 「파견근로자 보호 등에 관한 법률」 제35조는 사용사업주를 산업안전보건법」의 사업주로 간주 하므로, 파견 근로자 역시 상시근로자 수에 포함하여야 하고, 「산업안전보건법 시행령 제16조제3항에 따라 같은 법 시행령 제52조에서 규정하고 있는 안전보건총괄책임자를 지정해야 하는 사업의 경우 도급인의 사업장에서 이루어지는 수급인의 상시근로자는 해당 사업의 상시근로자로 보아 안전관리자를 선임하여야 함 - 다만, 「산업안전보건법」 시행령 [별표 3]에 따라 안전관리자를 선임하여야 하는 관계수급인의 상시근로자의 경우는 그렇지 않으며, [별표 3]에 따라 안전관리자를 선임하여야 함 (산업안전기준과-492, 2021.8.24.)[2]",
        link: ""
    },
    {
        id: 178,
        category: "산업안전보건법",
        title: "안전보건관리자 겸직 가능 여부[2]",
        question: "안전관리 업무를 전담할 안전관리자를 위탁이 아닌 직접 고용할 경우 반드시 풀타임(예: 하루 8시간)으로 고용해야 하는지\n또는 상근으로 풀타임보다 짧은 근무시간(예: 하루 6시간) 계약을 해도 안전관리자 선임 의무를 다했다고 할 수 있는지[2]",
        answer: "• 사업주는 「산업안전보건법」 제17조제1항에 따라 안전에 관한 기술적인 사항에 관하여 - 사업주 또는 안전보건관리책임자를 보좌하고 관리감독자에게 지도·조언하는 업무를 수행하는 안전관리자를 두어야 하며, 사업주가 안전관리자를 배치할 때에는 연장근로·야간근로 또는 휴일근로 등 해당 사업장의 작업 형태를 고려하여야 함(같은 법 시행령 제18조제2항).[2]\n• 따라서, 사업주는 소정의 근로시간(전일제: 8시간) 동안 정상적인 안전관리 업무 수행이 가능할 수 있도록 안전관리자를 고용하는 것이 바람직함 (산업안전기준과-542, 2021.8.30.)[2]",
        link: ""
    },
    {
        id: 179,
        category: "산업안전보건법",
        title: "안전관리자 선임 여부[2]",
        question: "회사는 상시근로자 약 750명으로 모든 근로자는 부산, 양산, 서울 등 전국 백화점으로 근무지가 각각 구분되어 있고, 인사, 회계, 총무, 전략팀 등은 부산본사, 서울지사를 기준으로 각각 구분, 경영상 이슈에 따라 통합/독립 운영되고 있음\n- 이 경우 안전관리자를 어떤 방식으로 해야 하는지 여부[2]",
        answer: "• 안전관리자 등을 두어야 하는 사업의 종류와 사업장의 상시근로자 수, 안전관리자의 수, 선임방법 등에 대해 「산업안전보건법 시행령」 [별표3]으로 규정하고 있음 또한, 「산업안전보건법」 제17조에서 안전관리자 등의 선임은 사업장 단위로 하고 있는바, 사업장의 개념은 주로 장소적 관념에 따라 결정하여야 하며, 동일한 장소에 있으면 원칙적으로 하나의 사업장으로, 장소적으로 분산되어 있는 경우에는 별개의 사업장으로 구분하고 있음[2]\n• 다만, 장소적으로 분산되어 있는 경우라도 각 사업소 등의 업무처리 능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성(인사, 노무관리 등)이 없으면 직근 상위조직과 일괄하여 하나의 사업장으로 구분하여야 함[2]\n• 이에, 질의하신 내용만으로 안전관리자를 선임해야 하는 사업장인지 여부를 확인하기 곤란하나, - 각 지역별 백화점에 종사하는 근로자의 조직이 위와 같이 독립성이 없는 경우라면 직근 상위조직과 일괄하여 하나의 사업장으로 구분하고, 상시근로자 수 300인 이상인 경우 안전관리자를 자체 선임하여 전담 업무를 수행토록 하는 것이 바람직함 (산업안전기준과-591, 2021.9.6.)[2]",
        link: ""
    },
    {
        id: 180,
        category: "산업안전보건법",
        title: "안전관리자 전담 여부[cite: 2]",
        question: "'21.5.18. 개정된 「산업안전보건법」 제17조제3항에 따라 안전관리자는 모두 전담 업무만 수행하여야 하는지 여부[cite: 2]",
        answer: "• 「산업안전보건법」 일부개정('21.5.18.)으로 신설된 제17조제3항은 안전관리자의 업무를 전담 하는 규정을 시행령에서 법령으로 상향한 내용임[cite: 2]\n• 이에, 상시근로자 300명 이상을 사용하는 사업장[건설업의 경우에는 공사금액이 120억원 이상 (종합공사를 시공하는 업종은 150억원 이상)]의 안전·보건관리자는 해당 사업장의 업무만을 전담하도록 규정(「산업안전보건법」 시행령 제16조제2항·제20조제2항)하고 있으니 참고하여 주시기 바람 (산업안전기준과-591, 2021.9.6.)[cite: 2]",
        link: ""
    },
    {
        id: 181,
        category: "산업안전보건법",
        title: "안전관리자 선임 사업장 구분[cite: 2]",
        question: "본사에 다수가 근무하고 있으며, 인사/노무 등의 행정절차를 본사에서 통합하며, 각 지역에 매장이 위치하여 물리적으로 분리되어 있으며, 전체 사업장 인원은 1000명 이상으로 업종은 서적 등 도소매업으로서 안전관리자 선임 대상\n- (1) 물리적으로 분리됨에 따라 각 지역의 지점을 각각의 사업장으로 볼 것인지, (2) 인사/노무 등 행정절차를 통합운영함에 따라 물리적으로 분리되어있더라도 하나의 사업장으로 볼 것인지\n(2)번과 같이 통합사업장으로 볼 경우, 공동 안전관리자 선임시 [산업안전보건법」 시행령 제16조 제4항]에 따라 합산 근로자수가 300인으로 제한되어 2명을 추가로 선임하여야 하는 것인지[cite: 2]",
        answer: "• 「산업안전보건법」 제17조에서 안전관리자 등의 선임은 사업장 단위로 하고 있는 바, 사업장의 개념은 주로 장소적 관념에 따라 결정하여야 하며, 동일한 장소에 있으면 원칙적으로 하나의 사업장으로, 장소적으로 분산되어 있는 경우에는 별개의 사업장으로 구분하고 있음[cite: 2]\n• 다만, 장소적으로 분산되어있는 경우라도 각 사업소 등의 업무처리 능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성(인사, 노무관리 등)이 없으면 직근 상위조직과 일괄하여 하나의 사업장으로 구분하여야 함[cite: 2]\n• 귀 질의 내용만으로 사업장의 체계 등을 구체적으로 파악할 수 없어 정확한 답변은 어려우나, - 각 지역에 위치한 매장이 위와 같이 독립성이 없는 경우라면 직근 상위조직과 일괄하여 하나의 사업장으로 구분하여 「산업안전보건법 시행령」 [별표 3]에 따라 안전관리자를 선임하여야 함[cite: 2]\n• 또한, 같은 법 시행령 제16조제4항은 같은 사업주가 경영하는 둘 이상의 사업장에 1명의 안전관리자를 공동으로 둘 수 있는 규정으로서, 귀하의 질의와 같이 전체 사업장을 하나의 사업장으로 보는 경우에는 해당되지 않음 (산업안전기준과-990, 2021.10.22.)[cite: 2]",
        link: ""
    },
    {
        id: 182,
        category: "산업안전보건법",
        title: "안전관리자 선임 자격[cite: 2]",
        question: "4년제 산업공학과를 졸업한 사람으로, 공업확률통계, 프로그램개발, 공장자동화 등 전공을 이수하였는데, 산업안전기사 자격증 없이 안전관리자로 선임이 가능한지[cite: 2]",
        answer: "• 「산업안전보건법」 시행령[별표4] 제4호에서 안전관리자의 자격으로 「고등교육법」에 따른 4년제 대학 이상의 학교에서 산업안전 관련 학위를 취득한 사람을 규정하고 있음[cite: 2]\n• 산업안전 관련 학위라 함은 근로자의 안전에 관한 기술적인 분야를 전공하는 학과로서 통상 안전공학과, 산업안전공학과, 산업안전과, 산업안전관리과, 건설안전과 등을 전공하고 학위를 받은 자로 보아야하며,[cite: 2]\n• 귀하가 전공한 산업공학과는 공학적 지식과 경영과학적 사고를 바탕으로 산업시스템을 설계·운영·개선하여 시스템의 생산성과 효율을 향상시키기 위한 전공으로, 산업안전 관련 학과로 보기는 어려울 것으로 판단됨. (산업안전기준과-990, 2021.10.22.)[cite: 2]",
        link: ""
    },
    {
        id: 183,
        category: "산업안전보건법",
        title: "안전관리자 전담 업무 범위[cite: 2]",
        question: "「산업안전보건법」에 따라 안전관리 업무만을 전담하는 안전관리자가 중대재해처벌법상의 중대 산업재해(근로자 대상)와 중대시민재해(이용자 대상)에 대한 안전관리 업무 수행이 가능한지[cite: 2]",
        answer: "• `21.1.26. 제정된 중대재해 처벌 등에 관한 법률」은 중대산업재해와 중대시민재해가 발생한 경우 사업주와 경영책임자, 법인 등을 처벌함으로써 중대재해를 방지하기 위한 법률로, - 안전보건관리 이행에 관한 조치의 구체적 내용(안전 및 보건에 관한 전문인력 등)이 포함은 시행령에 포함되어 있음[cite: 2]\n• 이에, 「산업안전보건법」에 따른 안전관리자의 업무와 중대재해 처벌 등에 관한 법률」의 중대산업재해 예방 업무가 동일하므로, 위 규정에 따른 업무 수행도 가능함[cite: 2]\n• 다만, 중대재해 처벌 등에 관한 법률」에서 규정하고 있는 중대시민재해를 예방하기 위한 조치는 안전관리자의 업무에 해당되지 않음 (산업안전기준과 990, 2021.10.22.)[cite: 2]",
        link: ""
    },
    {
        id: 184,
        category: "산업안전보건법",
        title: "안전 관련 업무의 범위[cite: 2]",
        question: "「산업안전보건법 시행령 [별표 4] 안전관리자의 자격 항목 중 제16조제2항에 따라 전담 안전관리자를 두어야 하는 사업장(건설업은 제외한다)에서 안전 관련 업무를 10년 이상 담당한 사람'에서 안전 관련 업무의 범위[cite: 2]",
        answer: "• [별표4] 제9호에서 규정한 안전관리자의 자격은 전담 안전관리자를 두어야 하는 사업장에서 안전 관련 업무를 10년 이상 담당한 사람으로, 「산업안전보건법」에 따른 위험성평가 관련 업무, 안전인증대상기계·자율안전확인대상기계등 구입시 적격품 선정, 사업장 안전보건교육계획 수립 및 교육 실시, 사업장 순회점검·지도 및 조치, 산업재해 발생의 원인 조사·분석 및 재발방지 등을 안전 관련 업무로 볼 수 있을 것입니다. (산업안전기준과-990, 2021.10.22.)[cite: 2]",
        link: ""
    },
    {
        id: 185,
        category: "산업안전보건법",
        title: "안전관리자 선임[cite: 2]",
        question: "0000박물관 및 12개 분관을 하나의 사업장으로 볼 것인지 또는 별개의 독립된 사업장으로 볼 것인지 여부[cite: 2]",
        answer: "• 귀 질의의 내용만으로 정확한 답변이 곤란하나, 「산업안전보건법」 제17조 등에서 안전관리자 등의 선임은 사업장 단위로 하고 있는바, - 사업장의 개념은 주로 장소적 관념에 따라 장소적으로 분산되어 있는 경우에는 별개의 사업장으로 간주하나, 장소적으로 분산되어 있더라도 인사·노무관리·회계·조직운영·업무처리능력 등이 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근 상위조직과 일괄하여 하나의 사업장으로 보아야 할 것임 (산업안전기준과-998, 2021.10.22.)[cite: 2]",
        link: ""
    },
    {
        id: 186,
        category: "산업안전보건법",
        title: "위탁, 도급 사업장 안전관리자 선임[cite: 2]",
        question: "공동주택관리업을 주요사업으로 하는 회사로 전국 각지에 약 500여개 관리단지가 분포, 본사의 인원은 35명, 현장의 총 인원은 약 4,000명으로 각 개별현장은 최소 1~2명, 최대 30~40명이며, 계약 조건에 따라서 위탁과 도급으로 구분됨\n'위탁'은 관리단지 직원의 채용과 급여 관리는 사업장에서 대표이사의 위임을 받은 관리소장 관리 하에 하고 급여는 관리단지에서 지급하며, 4대보험 또한 현장에서 개별신고\n'도급'은 관리단지 직원의 채용은 사업장에서 대표이사의 위임을 받은 관리소장 관리 하에 하고 급여 관리 지급은 본사에서 합니다. 4대 보험도 본사코드로 들어가 있음\n위와 같은 조건일 때 위탁, 도급현장이 각각 개별사업장으로 인정받을 수 있는지\n개별사업장으로도 300인 이하 사업장으로도 인정받지 못한다면 각각 어떤 이유에서 인정받지 못하는 것인지[cite: 2]",
        answer: "• 「산업안전보건법」 제17조에서 안전관리자 등의 선임은 사업장 단위로 하고 있는바, 사업장의 개념은 주로 장소적 관념에 따라 결정하여야 하며, 동일한 장소에 있으면 원칙적으로 하나의 사업장으로, 장소적으로 분산되어 있는 경우에는 별개의 사업장으로 구분하고 있음 ※ 장소적으로 분산되어 있는 경우라도 각 사업소 등의 업무처리 능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성(인사, 노무관리 등)이 없으면 직근 상위조직과 일괄하여 하나의 사업장으로 구분[cite: 2]\n독립성 판단기준\n• 사업장 판단에 있어 독립성 여부는 근로조건의 결정, 인사·노무관리가 각각의 사업장마다 독립적으로 운영되어 본사와 지사 등이 경영상 일체성이 없다면 개별 사업장을 독립된 사업장으로 볼 것임[cite: 2]\n• 독립성 여부(경영상 일체성 여부)의 구체적 판단기준 인사·노무관리·회계 등의 독립적 운영 여부 - 각 사업장별로 사업경영담당자가 정해져 있고, 해당 사업장의 경영상 책임(근로조건의 결정권, 안전·보건에 관한 사항의 결정권)이 사업경영담당자에게 전속되어 있는지 여부 조직운영, 업무처리에 관한 사항을 각 사업장에서 독자적으로 결정하는지 여부 서로 다른 단체협약 또는 취업규칙을 적용받는지 여부 한국표준산업분류(통계청 고시)상 산업(업종)이 다른지 여부[cite: 2]\n• 또한, 안전관리자를 두어야 하는 사업의 종류와 사업장의 상시근로자 수, 안전관리자의 수, 선임방법 등에 대해 「산업안전보건법 시행령」 [별표3]으로 규정하고 있으며, 같은 법 시행령 제16조제3항에서 사업장 규모는 도급사업으로서 같은 법 시행령 제52조에 해당하는 경우 관계수급인의 근로자를 도급인이 포함하도록 하고 있음 ※ 다만, 관계수급인이 「산업안전보건법 시행령」 [별표 3]에 따라 안전관리자를 두어야 할 규모 이상인 경우에는 직접 안전관리자 선임[cite: 2]\n• 따라서, 질의하신 내용만으로 정확한 판단이 곤란하나, 귀 사의 관리단지 또는 개별현장이 별개의 사업장인지 여부는 장소적으로 구분되고 업무처리능력 등이 있는지에 따라 판단하여야 하므로 - 질의하신 위탁, 도급의 경우 급여와 4대보험 신고 외 상기 판단기준에 해당되는 경우 별개의 사업장인지 여부를 판단해야 함 (산업안전기준과-1183, 2021.11.8.)[cite: 2]",
        link: ""
    },
    {
        id: 187,
        category: "산업안전보건법",
        title: "안전관리전문기관 행정처분기준[cite: 2]",
        question: "행정처분기준 제1호자목에서 안전관리전문기관 업무정지 관련 1차 위반 처분시 그 일부 사업장만 처분할 수 있다 에서\n그일부 사업장은 무엇을 말하는지\n업무정지란 업무정지기간에 위탁계약한 전체 사업장의 안전관리 위탁업무를 하지 못하는 것인지\n- 업무정지란 신규계약 업무를 말하는 것인지[cite: 2]",
        answer: "• 안전관리전문기관의 행정처분기준은 「산업안전보건법」 제163조, 같은 법 시행규칙 제240조 및 [별표26]에 규정되어 있으며, 질의하신 것과 같이 행정처분기준의 일반기준 중 자목의 안전관리전문기관에 대한 업무 정지를 명할 때 위반의 내용이 경미하고 일부 대행사업장에 한정된 경우에는 1차 위반 처분 시에 한정하여 그 일부 사업장만 처분할 수 있다고 규정하고 있음[cite: 2]\n• 이에, 상기 규정의 의미는 문리적 의미 그대로 안전관리전문기관의 위반사항(개별기준 중 가목)의 내용이 경미한 경우이고 1차 위반에 한정하여 - 안전관리전문기관과 계약한 모든 사업장이 아닌 법 위반 사항이 발생한 해당 사업장에 한해 업무정지 할 수 있도록 규정한 것임 (산업안전기준과-1183, 2021.11.8.)[cite: 2]",
        link: ""
    },
    {
        id: 188,
        category: "산업안전보건법",
        title: "안전관리자 등 선임 여부[cite: 2]",
        question: "0000공사(근로자 4,513명)의 「산업안전보건법」상 사업장 범위와 안전관리자 선임 여부\n(질의 1) 0000공사 전체를 하나의 사업장으로 볼 수 있는지?\n(질의 1-1) 0000공사 전체를 하나의 사업장으로 본다면 상시근로자 1,000명 이상, 안전관리자 2명을 전임으로 선임하여야 하는지\n(질의 2) 각각의 차량기지를 하나의 사업장으로 분류하여(○○사업소, 사업소, 사업소....등 위치적으로 함께 있는 사업소를 묶어) 「산업안전보건법 의 사업장으로 적용 가능한지?\n(질의 2-1) 차량기지내 전체 상시근로자가 300명 이상이면 안전관리자 1명을 전임으로 선임 하야야 한다. 만일 상시근로자 1000명 이상이면 안전관리자 2명을 전임으로 선임한다.\n(질의 3) 각각의 차량기지내사업소를 전부 분리하여(ex: 승무사업소, 00차량사업소, 00신호 사업소.....) 개별 사업장으로 보고 「산업안전보건법」의 적용을 하여야 하는지\n(질의 3-1) 각 사업소의 상시근로자 수가 300명 이상이면 안전관리자 1명을 전임으로 선임하고 300명 미만이면 안전관리자 1명(전임 법적용 예외)을 선임한다.)\n(질의 4) 질의 3의 경우처럼 각 사업소를 하나의 사업장으로 보고 법 적용이 될 경우 00승무 사업소의 상시근로자가 300명이 넘어가면 안전관리 업무를 전임하는 안전관리자가 업무의 특성상(도시철도는 24시간 운영, 정비 업무가 이루어짐) 야간근무도 가능한지?\n아니면 통상근무의 형식으로만 업무를 하여야 하는지?[cite: 2]",
        answer: "• 사업장 범위와 관련하여 「산업안전보건법」상 사업장은 주로 장소적 관념에 따라 판단하여 장소적으로 분산된 경우 별개의 사업장으로 구분하고 있으나, 인사·회계·조직운영·업무처리능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근 상위조직과 하나의 사업장으로 구분하고 있음[cite: 2]\n독립성 판단기준\n• 사업장 판단에 있어 독립성 여부는 근로조건의 결정, 인사·노무관리가 각각의 사업장마다 독립적으로 운영되어 본사와 지사 등이 경영상 일체성이 없다면 개별 사업장을 독립된 사업장으로 볼 것임[cite: 2]\n• 독립성 여부(경영상 일체성 여부)의 구체적 판단기준 인사·노무관리·회계 등의 독립적 운영 여부 - 각 사업장별로 사업경영담당자가 정해져 있고, 해당 사업장의 경영상 책임(근로조건의 결정권, 안전·보건에 관한 사항의 결정권)이 사업경영담당자에게 전속되어 있는지 여부 조직운영, 업무처리에 관한 사항을 각 사업장에서 독자적으로 결정하는지 여부 서로 다른 단체협약 또는 취업규칙을 적용받는지 여부 한국표준산업분류(통계청 고시)상 산업(업종)이 다른지 여부 (산재예방정책과-3063, '21.6.25)[cite: 2]\n• 귀 질의의 내용만으로는 각 본부, 차량기지와 사업소의 업무관계, 사업장으로서의 독립성 여부를 판단할 수 없어 명확한 답변을 하기 곤란하나, - 귀사의 사업장 판단은 장소적 관념에 따라 장소적으로 분리되어 있는지 여부를 우선적으로 검토한 후 위 판단기준에 따라 각 장소별 경영상 일체성 여부를 검토하여 하나의 사업장인지, 별개 사업장인지 판단하여야 함[cite: 2]\n• 안전관리자 선임과 관련하여 산업안전보건법」 제17조에 따라 안전관리자는 산업재해 예방을 위해 안전보건관리책임자를 보좌하고, 관리감독자에게 지도·조언하는 업무를 수행하는 사람으로서, 같은 법 시행령 제16조2항에 따라 상시근로자 300명 이상을 사용하는 사업장의 안전관리자는 해당 사업장에서 같은 법 시행령 제18조제1항 각 호에 따른 업무만을 전담하도록 규정하고 있음 ※ 상시근로자가 300명 미만인 경우 안전관리전문기관 대행 가능[cite: 2]\n• 또한, 「산업안전보건법 시행령」 제18조제2항에서는 안전관리자 배치 시 연장근로·야간근로 또는 휴일근로 등 해당 사업장의 작업 형태를 고려하도록 규정하고 있으므로 - 귀사의 업무 특성(24시간 운영·정비 업무 등)을 고려하여 안전관리자가 정상적인 안전관리 업무를 수행할 수 있도록 배치하는 것이 바람직함 (산업안전기준과-1514, 2021.12.10.)[cite: 2]",
        link: ""
    },
    {
        id: 189,
        category: "산업안전보건법",
        title: "안전관리자 겸직 가능 여부[cite: 2]",
        question: "- 산업안전기사를 소지한 1인(환경기술인 자격도 보유)인 사업장의 안전관리자가 대기 환경기술인을 겸임할 수 있는지\n대기환경기사 소지한 1인(안전관리자 자격도 보유)인 환경기술인이 사업장의 안전관리자 겸임할 수 있는지\n대기환경기사 소지한 1인(보건관리자 자격도 보유)인 환경기술인이 사업장의 보건관리자를 겸임할 수 있는지\n- 산업안전기사 소지한 1인(실무5년 이상, 환경기술인 자격 보유)인 안전관리자가 해당 사업장의 대기 환경기술인, 화학물질관리자, 유해화학물질 기술인력을 겸임할 수 있는지[cite: 2]",
        answer: "1. 질의 1, 2 관련\n• 안전관리자를 두어야 하는 사업의 종류와 사업장의 상시근로자 수, 안전관리자의 수, 선임방법 등은 「산업안전보건법 시행령」 [별표3]으로 규정하고 있음\n• 또한, 안전관리자의 겸직과 관련해서는 기업활동 규제완화에 관한 특별조치법」 제29조 등에서 규정하고 있으나, - 상기 규정에서는 「산업안전보건법」상 안전관리자가 환경기술인의 겸임을 허용하고 있지 않음[cite: 2]\n2. 질의 3 관련\n• 환경기술인과 보건관리자 겸임여부에 대해서는 「기업활동 규제완화에 관한 특별조치법 시행령」 제12조제7항에 따라 상시근로자 300명 미만을 사용하는 사업장에서 「산업안전보건법」 제18조에 따른 보건관리자와 「대기환경보전법」 제40조에 따른 환경 기술인의 기술자격을 함께 보유한 사람 1명을 채용한 경우에는 법 제29조제4항에 따라 「산업안전보건법」 제18조에 따른 보건관리자와 「대기환경보전법」 제40조에 따른 환경 기술인 각 1명을 채용한 것으로 본다고 규정하고 있음\n• 따라서, 위 규정에 해당하는 환경기술인인 경우 「산업안전보건법」에 따른 보건관리자 겸임이 가능함[cite: 2]\n3. 질의 4 관련\n• 안전관리자를 두어야 하는 사업의 종류와 사업장의 상시근로자 수, 안전관리자의 수, 선임방법 등에 대해 「산업안전보건법 시행령」 [별표3]으로 규정하고 있음\n• 또한, 안전관리자의 겸직과 관련해서는 기업활동 규제완화에 관한 특별조치법」 제29조 등에서 규정하고 있음\n• 귀하께서 말씀하시는 다른 법령의 화학물질관리자, 유해화학물질 기술인력이 기업활동 규제완화에 관한 특별조치법」 제29조 등에 해당되는 경우라면 「산업안전보건법」상 안전관리자의 겸직이 가능하나, 환경기술인이 안전관리자를 대신할 수 있는지 여부에 대해서는 질의 1번의 의견과 같이 안전관리자 겸임을 허용하고 있지 않음 (산업안전기준과-1514, 2021.12.10.)[cite: 2]",
        link: ""
    },
    {
        id: 190,
        category: "산업안전보건법",
        title: "안전관리자 자격 요건[cite: 2]",
        question: "○○사이버대학교에서 안전공학사 학사학위를 취득하는 경우 안전관리자 자격에 해당하는지 여부[cite: 2]",
        answer: "• 안전관리자 자격에 대해서는 「산업안전보건법 시행령」 [별표4]에서 규정하고 있으며, 「고등교육법」에 따른 4년제 대학 이상의 학교, 전문대학 또는 이와 같은 수준이상의 학교에서 산업안전 관련 학위를 취득한 사람 등이 안전관리자 자격에 해당됨[cite: 2]\n• 일반적으로 '안전공학사' 학사학위를 받는 경우 안전관리자 자격에 해당될 것으로 사료되나, - 귀 질의 내용만으로 해당 학교가 상기에 해당되는지 여부를 정확히 판단할 수 없어 해당 학교를 통해 상기에 해당되는지 여부를 다시 한번 확인하여 주시기 바람 (산업안전기준과-1514, 2021.12.10.)[cite: 2]",
        link: ""
    },
    {
        id: 191,
        category: "산업안전보건법",
        title: "안전관리자 업무 범위[cite: 2]",
        question: "안전관리자 업무범위 중 보건관리자와 협력해야 한다는 규정과 관련하여 해당 규정의 의미와 전담이 가능한지 여부[cite: 2]",
        answer: "• 「산업안전보건법」 시행령제18조제4항 등에서는 안전관리자가 업무 수행 시 보건관리자와 협력해야 한다고 규정하고 있음[cite: 2]\n• 상기와 같이 협력해야 하는 의미는 사업장에서 안전관리자와 보건관리자가 각각의 업무 수행을 위해 협력하여야 한다는 문리적 의미 그대로이며, - 귀하의 질의와 같이 각 주체에게 이관하거나 전담하는 것은 상기 규정에 해당하지 않음[cite: 2]\n• 다만, 「산업안전보건법 시행령」 제16조제2항 및 제18조제2항을 근거로 상시 근로자 300인 미만의 사업장에서 - 같은 법 시행령 [별표 4], [별표 6]에 해당하는 사람이 안전관리자와 보건관리자 자격을 동시에 갖추고, 해당 업무 수행에 지장을 주지 않는 경우라면 한 명의 사람이 각각의 업무수행도 가능함. (산업안전기준과-1514, 2021.12.10.)[cite: 2]",
        link: ""
    },
    {
        id: 192,
        category: "산업안전보건법",
        title: "안전관리자 업무 수행 내용[cite: 2]",
        question: "50인 이상 사업장은 안전관리자를 선임할 때 전문기관에서 대행할 수 있고, 20인 이상 사업장도 안전보건관리담당자를 선임할 때 전문기관에서 대행할 수 있는데, 안전관리자와 안전보건관리 담당자는 선임 기준 자체가 다른데 업무는 똑같은 기준으로 수행되어야 하는 건지[cite: 2]",
        answer: "• 「산업안전보건법 시행령 제18조에서 안전관리자의 업무를, 같은 법 시행령 제25조에서 안전보건관리담당자의 업무를 규정하고 있어 각각의 업무는 구분되어 있음 이에, 안전관리전문기관은 안전관리자의 업무를 위탁한 사업장에 대해서 위 조항에 따른 안전관리자의 업무를 수행하여야 하고, 안전보건관리담당자의 업무를 위탁한 사업장에 대해서는 안전보건관리담당자의 업무를 수행하여야 함 (산업안전기준과-1594, 2021.12.20.)[cite: 2]",
        link: ""
    },
    {
        id: 193,
        category: "산업안전보건법",
        title: "안전관리자 업무 수행 내용[cite: 2]",
        question: "안전관리자 퇴사 등의 사유로 인한 공석 발생 시 언제까지 선임을 하여야 하는지?[cite: 2]",
        answer: "• 「산업안전보건법」 제17조에 따라 안전관리자를 선임하여야 하는 사업장의 안전관리자 선임 유예에 관한 사항을 따로 정하고 있지 않으므로, 업무 공백이 없도록 안전관리자를 선임 하여야 함 (산업안전기준과-1594, 2021.12.20.)[cite: 2]",
        link: ""
    },
    {
        id: 194,
        category: "산업안전보건법",
        title: "도급사업 안전관리자 선임[cite: 2]",
        question: "본사와 지사가 장소적으로 떨어져있고, 각 지사가 별도 인원을 채용하는 등의 독립성은 없는데, 각 지사를 개별 사업장으로 보아 안전관리자를 선임하여야 하는지[cite: 2]",
        answer: "• 귀 질의의 내용만으로 정확한 답변이 곤란하나, 「산업안전보건법」 제17조 등에서 안전관리자 등의 선임은 사업장 단위로 하고 있는바, 사업장의 개념은 주로 장소적 관념에 따라 장소적으로 분산되어 있는 경우에는 별개의 사업장으로 간주하나, - 장소적으로 분산되어 있더라도 인사·노무관리·회계·조직운영·업무처리능력 등이 하나의 사업장이라고 말할 정도의 독립성이 없는 경우에는 직근 상위조직과 일괄하여 하나의 사업장으로 보아 안전관리자를 선임하여야 함 (산업안전기준과-1594, 2021.12.20.)[cite: 2]",
        link: ""
    },
    {
        id: 195,
        category: "산업안전보건법",
        title: "도급사업 안전관리자 선임[cite: 2]",
        question: "안전관리자 선임 시 원청과 사내 협력사 직원을 모두 포함하여 안전관리자 전담인력을 채용하여야 하는지[cite: 2]",
        answer: "• 「산업안전보건법」 시행령 제16조제3항에 따라 같은 법 시행령 제52조에서 규정하고 있는 안전보건총괄책임자 지정 대상사업의 경우 도급인의 사업장에서 이루어지는 수급인의 상시 근로자는 해당 사업의 상시근로자로 보아 안전관리자를 선임하여야 함 - 다만, 「산업안전보건법」 시행령 [별표 3]에 따라 안전관리자를 선임하여야 하는 관계수급인의 상시근로자는 해당 사업의 상시근로자에 포함되지 않음 (산업안전기준과-1594, 2021.12.20.)[cite: 2]",
        link: ""
    },
    {
        id: 196,
        category: "산업안전보건법",
        title: "안전관리업무 전문기관 위탁 수행[cite: 2]",
        question: "300인 이상 사업장에서 안전관리자를 선임하고 업무를 수행하게 하면서 안전관리전문기관에 자문 또는 컨설팅을 요청하거나 사업소 순회점검을 의뢰하고 있음\n이 경우 요청 사업장에 기존의 위탁인원으로 자문, 컨설팅, 순회점검 등 기타 업무 수행이 가능한지\n자문, 컨설팅, 순회점검 등 기타 업무 시 점검주기나 업무 내용을 상호협의하여 결정할 수 있는지\n안전관리자를 이미 선임한 사업장과 안전관리 위탁 계약을 체결하거나, 기존의 계약을 유지하여 안전관리위탁업무를 수행하는 것이 가능한지[cite: 2]",
        answer: "• 귀 질의와 같이 안전관리전문기관이 사업장 위탁 업무 외에 사업장 자문, 컨설팅 등의 기타 업무 수행은 가능하나, - 안전관리 업무를 위탁하고 있는 사업장에 대하여 중대재해 처벌 등에 관한 법률」에 따라 안전·보건 관계 법령에 따른 의무 이행 점검 가능 여부는 '중대재해처벌법 해설서'를 통해 안내하고 있으니 참고하시기 바랍니다. (산업안전기준과-1594, 2021.12.20.)[cite: 2]",
        link: ""
    },
    {
        id: 197,
        category: "산업안전보건법",
        title: "안전관리자 선임 상시근로자수 산정[cite: 2]",
        question: "상시근로자수 300인 이상 사업장의 경우 안전관리자를 직접 채용하여야 하는데, 공공근로, 장애인일자리 등 실업복지대책차원의 일자리도 상시근로자수에 포함되는지, 상시근로자 수는 평균 인원으로 산정하는지[cite: 2]",
        answer: "• 안전관리자를 두어야 하는 사업의 종류와 사업장의 상시근로자 수, 안전관리자의 수, 선임방법 등에 대해 「산업안전보건법 시행령」 [별표3]에서 규정하고 있으며, 같은 법 시행령 [별표 1] 제4호에서는 유해·위험의 정도, 사업의 종류 등을 고려하여 공공행정 (청소, 시설관리, 조리 등 현업업무 종사하는 사람으로 고용노동부장관이 정하여 고시하는 사람은 제외)의 경우 안전관리자 등의 적용을 예외로 하고, 같은 법 시행령 제16조제2항에 따라 상시근로자 300명 이상을 사용하는 사업장의 안전관리자는 안전관리 업무만을 전담하도록 규정하고 있음 * 상시근로자 300명의 근로자 수 산정 방법: 법 적용 사유 발생일 전 1개월 동안 사용한 근로자의 연인원을 같은 기간 중의 가동 일수로 나누어 산정( 근로기준법 시행령」 제7조의2) (산업안전기준과-1594, 2021.12.20.)[cite: 2]",
        link: ""
    },
    {
        id: 198,
        category: "산업안전보건법",
        title: "안전관리자 공석[cite: 2]",
        question: "안전관리자 1달 이상 병가로 공석이 생겨 다른 직원이 업무를 수행할 수 있는지, 병가기간이 3개월 이상인 경우 안전관리자를 교체하여야 하는지[cite: 2]",
        answer: "• 사업주는 안전관리자의 업무 수행에 공백이 없도록 관리하여야 할 것이나, 귀 질의와 같이 안전관리자의 질병, 휴가 등 일시적인 부재 시의 업무 수행에 대해서는 「산업안전보건법」에서 별도로 정하고 있는 사항은 없으므로, - 일반 사회통념상 기준에 따라 업무를 수행토록 하면 될 것이며, 귀 질의와 같이 안전관리자의 병가기간이 3개월 이상인 경우 안전관리자를 교체하는 것이 바람직할 것으로 사료됨 * 「산업안전보건법」 시행규칙 제12조제1항에 따라 질병 등 사유로 3개월 이상 직무를 수행할 수 없는 경우 안전관리자를 교체하여 임명할 것을 명할 수 있음 (산업안전기준과-1594, 2021.12.20.)[cite: 2]",
        link: ""
    },
    {
        id: 199,
        category: "산업안전보건법",
        title: "안전관리자 선임 가능 학과[cite: 2]",
        question: "보건환경학과를 전공한 경우 안전관리자 및 보건관리자 자격에 해당되는지[cite: 2]",
        answer: "• 「산업안전보건법」 시행령 [별표4] 안전관리자의 자격에서 '산업안전 관련 학위'라 함은 사업장 근로자의 안전에 관한 기술적인 분야를 전공하여 학위를 취득한 경우로, 통상 산업안전공학과, 안전학과, 건설안전학과, 안전관리자 등 산업안전 관련 명칭을 사용하는 학과 등이 이에 해당됨 귀 질의와 같이 보건환경학과는 보건학, 환경보건학 등 산업보건과 관련된 분야를 전공하는 학과로서, '산업안전 관련 학위'를 취득한 것으로 보기는 어려울 것으로 판단됨[cite: 2]\n• 다만, 같은 법 시행령 제21조 별표6 제6호 규정에 의하면 「고등교육법」에 따른 전문대학 이상의 학교에서 산업보건 또는 산업위생 분야의 학위를 취득한 사람은 보건관리자의 자격요건을 충족하는 것으로 규정하고 있으므로 - 한국방송통신대학교 보건환경학과의 학위를 취득한 경우에는 보건관리자 자격에 해당되는 것으로 판단됨 (산업안전기준과-1594, 2021.12.20.)[cite: 2]",
        link: ""
    },
    {
        id: 200,
        category: "산업안전보건법",
        title: "사무직 사업장 안전관리자 선임[cite: 2]",
        question: "사무직만을 사용하는 사업장에서 안전관리자를 선임하여 신고한 경우 이전 기간 동안 미선임에 대한 벌칙이 있는지[cite: 2]",
        answer: "• 「산업안전보건법」 시행령 [별표1]에 따라 사무직에 종사하는 근로자만을 사용하는 사업장은 안전관리자 선임 의무가 없으나, 귀 질의와 같이 자체적인 안전관리를 위해 안전관리자를 선임하고 해당 지방관서에 선임신고를 할 수 있으며, 이 경우 안전관리자 선임 의무가 없으므로 미선임에 대한 과태료는 부과되지 않음 (산업안전기준과-1594, 2021.12.20.)[cite: 2]",
        link: ""
    },
    {
        id: 201,
        category: "산업안전보건법",
        title: "대학교 안전관리자 선임 방법[cite: 2]",
        question: "대학교는 교육서비스업으로 분류되는데, 직영 현업업무 종사자와 위탁·용역업체 현업근로자를 포함하여 안전관리자를 선임하여야 하는지[cite: 2]",
        answer: "• 귀 질의와 같이 교육 서비스업 중 고등 교육기관은 「산업안전보건법」 시행령 [별표1]에 따라 법 일부 적용 제외 대상으로서, 청소·시설관리·조리 등 현업업무에 종사하는 근로자 수를 기준으로 안전관리자를 선임하여야 하며, - 안전관리자 선임 시 산업안전보건법」 시행령 제52조에 따른 안전보건총괄책임자 지정 대상 사업으로서 도급인의 사업장에서 이루어지는 관계수급인의 상시근로자는 해당 사업의 상시근로자로 보아야 함 - 이 경우 도급인 현업업무 근로자 수에 수급인 근로자 수를 더하여 안전관리자 선임 대상 여부를 판단하여야 하며, 수급인의 상시근로자수가 50인 이상으로 자체적으로 안전관리자를 선임한 경우 도급사업의 상시근로자수 산정 시 제외할 수 있음 (산업안전기준과-1594, 2021.12.20.)[cite: 2]",
        link: ""
    },
    {
        id: 202,
        category: "산업안전보건법",
        title: "안전관리전문기관 1일 기술지도 횟수 제한 여부[cite: 2]",
        question: "건설재해예방전문지도기관의 지도 횟수와 같이 안전관리전문지도기관의 1일 기술지도 횟수에 대한 제한이 별도로 규정되어 있는지[cite: 2]",
        answer: "• 「산업안전보건법」 시행령 별표7 제2호나목에서 수탁하려는 사업장 또는 근로자의 수에 따른 인력 및 장비를 규정하고 있으며, - 귀하의 질의와 같이 안전관리전문기관의 지도 횟수를 법령에서 별도로 규정하고 있지 않으나, 안전관리전문기관 점검·평가 시 부실지도 여부 등에 대해 철저히 확인하고 있음 (산업안전기준과-1594, 2021.12.20.)[cite: 2]",
        link: ""
    },
    {
        id: 203,
        category: "산업안전보건법",
        title: "안전관리자 겸직 가능 여부[cite: 2]",
        question: "사업장 교통안전관리자가 선임되어 있기에 산업안전관리자를 별도로 선임하지 않아도 되는지 아니면 별도로 선임을 하여야 하는지의 여부\n안전관리자가 전담하여야 하는 업무의 범위[cite: 2]",
        answer: "• 「산업안전보건법」 시행령 [별표4] 제8호 라목에 따라 교통안전법」을 적용받은 사업에서 자격을 취득하고 해당 분야에 채용된 교통안전관리자는 산업안전보건법」에 따른 안전관리자로 선임될 수 있고, - 이는 해당 법령을 적용 받은 사업의 안전관리 업무가 산업안전보건법」에 따른 안전관리 업무의 유사성을 고려한 것으로, 교통안전관리자의 업무와 산업안전보건법」에 따른 업무를 수행할 수 있음\n다만, 상시근로자 300인 이상 사업장의 안전관리자는 법령에 따른 안전관리 업무만을 전담해야 하므로, 보건관리 등 다른 분야의 업무를 병행하는 것은 법령에 위배되오니 참고하시기 바람 * 전담 안전관리자의 업무는 「산업안전보건법 시행령」 제18조제1항 각 호 참고 ** 「산업안전보건법」 시행령 제16조제6항에 따라 안전관리자를 선임한 경우 14일 이내에 지방고용노동관서에 선임 신고 (산업안전기준과-1714, 2021.12.30.)[cite: 2]",
        link: ""
    },
    {
        id: 204,
        category: "산업안전보건법",
        title: "도급사업 안전관리자 상시근로자수 포함 여부[cite: 2]",
        question: "「산업안전보건법」에 따라 안전관리자 선임 시 상시근로자 수 산정 방법과 도급사업 시 상시근로자 수 포함 여부[cite: 2]",
        answer: "• 안전관리자를 두어야 하는 사업의 종류와 사업장의 상시근로자 수, 안전관리자의 수, 선임방법 등에 대해 「산업안전보건법」 시행령」[별표3]에서 규정하고 있으며, - 같은 법 시행령 제16조제2항에 따라 상시근로자 300명 이상을 사용하는 사업장의 안전관리자는 안전관리 업무만을 전담하도록 규정하고 있음 * 상시근로자 300명의 근로자 수 산정 방법: 법 적용 사유 발생일 전 1개월 동안 사용한 근로자의 연인원을 같은 기간 중의 가동 일수로 나누어 산정( 근로기준법 시행령」 제7조의2)[cite: 2]\n• 또한, 같은 법 시행령 제16조제3항에서 제52조에 따른 사업의 경우, 도급인의 사업장에서 도급사업의 관계수급인의 상시근로자는 해당 사업의 상시근로자로 보아야 하며, - 다만, 관계수급인의 상시근로자 수가 50명 이상으로, 안전관리자를 선임한 경우에는 도급사업의 상시근로자에 포함하지 않을 수 있음 (산업안전기준과-1714, 2021.12.30.)[cite: 2]",
        link: ""
    },
    {
        id: 205,
        category: "산업안전보건법",
        title: "안전관리자 선임 대상[cite: 2]",
        question: "당사가 「산업안전보건법」에 따라 안전관리자를 선임해야 하는 업종인지, 상시근로자 수 산정 기준 등[cite: 2]",
        answer: "• 안전관리자를 두어야 하는 사업의 종류와 사업장의 상시근로자 수, 안전관리자의 수, 선임방법 등에 대해 「산업안전보건법 시행령」 [별표3]에서 규정하고 있으며, 사업의 종류는 「통계법」에 따라 고시한 한국표준산업분류를 따르고 있으니 참고하시기 바람[cite: 2]\n• 또한, 「산업안전보건법」 제17조에 따른 안전관리자의 선임은 사업장 단위로 하고 있는바, 사업장의 개념은 주로 장소적 관념에 따라 결정하여야 하며, 동일한 장소에 있으면 원칙적으로 하나의 사업장으로, 장소적으로 분산되어 있는 경우에는 별개의 사업장으로 구분하고 있음 - 다만, 장소적으로 분산되어있는 경우라도 각 사업소 등의 업무처리 능력 등을 감안할 때 하나의 사업장이라고 말할 정도의 독립성(인사, 노무관리 등)이 없으면 직근 상위조직과 일괄하여 하나의 사업장으로 구분하여야 함 * 상시근로자 수 산정 방법: 법 적용 사유 발생일 전 1개월 동안 사용한 근로자의 연인원을 같은 기간 중의 가동 일수로 나누어 산정( 근로기준법 시행령」 제7조의2)[cite: 2]\n• 또한, 안전관리자 선임 의무는 사업주에게 있는 바, 해당 근로자를 직접 사용하는 사업주가 안전관리자를 선임하여야 함 - 다만, 「산업안전보건법」 시행규칙 제10조에 따라 도급인 사업주 자신이 선임해야 할 안전관리자를 두고, 관계수급인의 상시근로자 수에 따라 관계수급인 근로자에 대한 안전관리를 전담하는 안전관리자를 추가로 선임한 경우 수급인이 안전관리자를 선임하지 않을 수 있음 (산업안전기준과-1714, 2021.12.30.)[cite: 2]",
        link: ""
    },
    {
        id: 206,
        category: "산업안전보건법",
        title: "지방자치단체에서 안전관리자 및 보건관리자 선임 기준 상시근로자수 포함 범위[cite: 2]",
        question: "시 소속 직원 중 안전관리자 및 보건관리자 선임 기준이 되는 상시근로자 수에 포함되는 범위[cite: 2]",
        answer: "• 「산업안전보건법」은 모든 사업에 적용함을 원칙으로 하되, 유해·위험의 정도, 사업의 종류 등을 고려하여 공공행정의 경우 안전보건관리체제, 안전보건교육 등의 일부 규정을 적용 제외하고 있으나, - 공공행정 본연의 업무가 아닌 청소, 시설관리, 조리 등 현업업무에 종사하는 자에게는 안전과 보건 강화를 위하여 안전보건관리체제 등이 적용되도록 하고 있음(시행령 별표 1 참조)[cite: 2]\n• 공공행정에서의 현업업무종사자란 일반 행정에 관한 규제·집행 사무 및 이를 보조하는 업무와는 업무형태가 현저히 다르거나 유해·위험의 정도가 다른 업무로서 관련 고시 별표1에서 정한 업무를 하는 사람을 의미하는 것으로 * 「공공행정 등에서 현업업무에 종사하는 사람의 기준(고용노동부고시 제2020-62호) - 근로자의 신분(공무원 여부) 및 고용형태와는 무관하며 소속 근로자(공무원 포함) 중 동 고시에 따른 현업업무를 수행하는 사람을 의미함 - 즉, 현업업무종사자 해당 여부는 직책이나 직종 등의 명칭보다는 실제 수행하는 주된 업무가 동 고시에 따른 현업업무에 해당하는지 여부에 따라 판단하여야 할 것임[cite: 2]\n• 귀하의 질의내용만으로는 구체적 사실관계를 알 수 없어 명확한 답변을 드리기 어려우나, 안전관리자 및 보건관리자 선임 등은 사업장의 상시근로자 수를 기준으로 하는바, 공공행정의 경우 적용되는 현업업무종사자만을 상시근로자수에 포함하여 산정하여야 할 것(시행령 별표 3.5 참조)이므로 - 개별 근로자의 주된 수행업무의 내용을 업무분장표 등 사업장 내 다양한 자료와 실제 업무내용 등에 기초하여 현업업무종사자인지 여부를 우선 판단하여야 할 것으로 사료됨 (산업안전보건정책과-1428, 2022.3.22.)[cite: 2]",
        link: ""
    },
    {
        id: 207,
        category: "산업안전보건법",
        title: "안전보건관리담당자 선임 대상 여부[cite: 2]",
        question: "도급인은 경비 및 식당업체 종사 인원을 포함하여 안전보건관리담당자 선임 대상 여부를 판단해야 하는지?[cite: 2]",
        answer: "• 「산업안전보건법」 시행령 제24조제1항에 따라 다음 각 호의 어느 하나에 해당하는 사업\"의 사업주는 상시근로자 20명 이상 50명 미만인 사업장에 안전보건관리담당자를 1명 이상 선임하여야 함 * 제조업/임업/하수, 폐수 및 분뇨 처리업 / 폐기물 수집, 운반, 처리 및 원료 재생업 / 환경 정화 및 복원업[cite: 2]\n• 귀 질의만으로는 업종, 상시근로자 수 등 구체적인 사실관계를 알 수 없어 명확한 답변은 어려우나, 위 대상 사업 중 어느 하나에 해당하고, 상시근로자 수가 20명 이상 50명 미만이라면 안전보건관리담당자를 선임하여야 함 - 상시근로자 수의 산정은 산업안전보건법 상 별도로 정해진 규정이 없으므로 근로기준법에 따라 그 수를 산정해야 함[cite: 2]\n• 안전관리자는 「산업안전보건법」 시행령 제16조제3항에 따라 시행령 제52조에 따른 도급사업의 경우 관계수급인의 상시근로자수를 해당 사업의 상시근로자수에 포함하여 선임하여야 하나, - 관계수급인이 안전관리자를 선임한 경우에는 상시근로자 수에 포함하지 않음 (산재예방지원과-920, 2021.11.9.)[cite: 2]",
        link: ""
    },
    {
        id: 208,
        category: "산업안전보건법",
        title: "산업보건의 자격 중 '산업보건에 관한 학식과 경험이 있는 사람'에 대한 범위[cite: 2]",
        question: "「산업안전보건법」 시행령 제30조(산업보건의의 자격) 내용 중 '산업보건에 관한 학식과 경험이 있는 사람'의 범위에 가정의학과, 내과, 재활의학과 및 일반 검진에 종사하는 전문의 포함 가능 여부[cite: 2]",
        answer: "• 산업보건의의 자격은 「의료법」에 따른 의사로서 직업환경의학과 전문의, 예방의학 전문의 또는 산업보건에 관한 학식과 경험이 있는 사람으로 규정하고 있으며, 산업보건에 관한 학식과 경험이 있는 사람에 대해 현재 구체적으로 정한 바는 없으나 「산업안전보건법 시행령 별표8에 따른 보건관리전문기관의 의사 인력기준으로 행정해석함이 타당할 것으로 사료됩니다. * 직업환경의학 관련 기관의 직업환경의학 분야에서 또는 사업장의 전임 보건관리자로서 4년 이상 실무나 연구업무에 종사한 의사. 다만, 임상의학과 전문의 자격자는 직업환경의학 분야에서 2년간의 실무나 연구업무에 종사한 것으로 인정 (산업보건과-1842, 2020.4.21.)[cite: 2]",
        link: ""
    },
    {
        id: 209,
        category: "산업안전보건법",
        title: "비영리법인의 산업보건의 선임대상[cite: 2]",
        question: "지방자치단체, 비영리법인도 산업보건의를 선임하여야 하는지[cite: 2]",
        answer: "• 기업활동 규제완화에 관한 특별조치법 제2조제1호에서 '기업활동이란 법인 또는 개인이 영리를 목적으로 계속적·반복적으로 행하는 모든 행위 및 이에 부수되는 행위를 말한다'고 규정되어 있음 지방자치단체, 비영리법인은 영리를 추구할 수 없어 기업활동 규제완화에 관한 특별법 적용 대상이 아니므로 산업보건의를 선임하여야 함 (산업보건기준과-620, 2022.2.22.)[cite: 2]",
        link: ""
    },
    {
        id: 210,
        category: "산업안전보건법",
        title: "명예산업안전감독관 위촉[cite: 2]",
        question: "1. 기존 단일 노동조합 \"S\"에서 단체협약에 의거 공사와 합의한 명예산업안전감독관 선임(중앙1, 지부4명)을 근거로, 현재 \"S\" 노동조합이 명감을 전부 해촉(\"M\"노조에 3명이 소속되어 있음)하고, \"S\" 노조원을 대상으로 명예산업안전감독관을 위촉요청 할 수 있는지?\n2. 기존 단일노조 \"S\" 에서 추천하여 위촉된 명감이 복수노조가 되어 타 노조 \"M\"에 가입하였고, 단체협약의 주체이고, 근로자 과반을 넘은 \"S\" 노조대표가 현재 명감 본인의 의사에 반해서 해촉을 요구하고 \"S\" 조합원을 대상으로 명감을 추천할 수 있는지(\"M\"소속 명감은 사퇴의사가 없고 잔여임기를 주장 함)\n3. 단체협약과 안전보건관리규정에 의거 중앙명감 1인과 지부별(역무, 승무, 차량, 기술) 각 1명 씩 5명으로 구성할 수 있는 명감인원을 노동조합별로 각기 요구할 때 사측이 할 수 있는 방법은[cite: 2]",
        answer: "1. 질의 1, 2 관련\n• 명예산업안전감독관은 사업장별 근로자대표가 소속근로자 중에서 명예산업안전감독관으로 추천하거나 해촉을 요청할 수 있고 사업장 단위로 1명씩 위촉할 수 있음\n• 명예산업안전감독관의 해촉 요청 권한은 「산업안전보건법 시행령 제45조의3제1호에 따라 해당 사업장의 근로자대표에게 부여되어 있으므로 기위촉된 명예산업안전감독관의 임기가 남아 있더라도 해당 사업장의 근로자대표가 사업주의 의견을 들어 해촉을 요청할 수 있음[cite: 2]\n2. 질의 3 관련\n• 단체협약과 안전보건관리규정상의 명예산업안전감독관 위촉 인원에 대하여 규정한 내용과 관계없이 명예산업안전감독관은 사업장 단위로 1명씩 위촉을 요청할 수 있음 (산재예방정책과-925, 2013.5.9.)[cite: 2]",
        link: ""
    },
    {
        id: 211,
        category: "산업안전보건법",
        title: "명예산업안전감독관의 관여 범위[cite: 2]",
        question: "사내 명예산업안전감독관은 사업장에서 업무를 보는 자회사에도 관여할 수 있는지[cite: 2]",
        answer: "• 명예산업안전감독관(사내)은 산업안전보건위원회 또는 노사협의체 설치대상 사업의 근로자 중에서 근로자 대표가 사업주의 의견을 들어 추천하도록 되어 있고 업무범위는 소속된 사업장으로 한정하여 수행해야 함 (산업안전과-3779, 2014.9.22.)[cite: 2]",
        link: ""
    },
    {
        id: 212,
        category: "산업안전보건법",
        title: "근로자대표의 명예산업안전감독관 추천 여부[cite: 2]",
        question: "명예 산업안전감독관 위촉 대상 사업장에 해당되고, 근로자대표가 명예산업안전감독관 추천을 사업주에게 요구하였으나 사업주가 거부하는 경우 근로자대표가 “사업주의견을 들을 수 없었던 사유를 명시한 후 고용노동부에 단독으로 명예산업안전감독관 추천을 할 수 있는지[cite: 2]",
        answer: "• 「산업안전보건법」 시행령 제45조제2항제1호에 해당하는 사업장의 근로자 대표가 명예산업안전 감독관을 추천하는 경우 \"당해 사업장의 근로자 대표가 사업주의 의견을 들어 추천하는 것\"을 그 요건으로 하고 있어 반드시 사업주의 의견을 들어야 함 (산업안전과-5218, 2015.12.2.)[cite: 2]",
        link: ""
    },
    {
        id: 213,
        category: "산업안전보건법",
        title: "명예산업안전감독관 위촉 확대 제안[cite: 2]",
        question: "사업장 규모에 따라 산업안전보건법 시행령 제45조의2제1항제1호에 따른 사내 명예산업안전 감독관 수를 1명 이상 위촉 가능 제안[cite: 2]",
        answer: "• 명예산업안전감독관제도는 사업장의 자율적인 안전·보건관리를 위한 제도로서, 노·사간의 합의를 전제로 근로자 대표가 사업주의 의견을 들어 자유로이 위촉할 수 있도록 하고 있음 - 사내 명예감독관의 경우 명예산업안전감독관 운영규정(고용노동부예규 제89호, 2015.9.20.)」 제4조(추천 등) 제2항에서 1명을 추천하는 것을 원칙으로 하고 있으나, 사업장의 안전·보건을 위해 추가선임이 필요하다는 노·사간의 합의가 있다면 추가 추천이 가능할 것으로 보임 (산업안전과-3097, 2018.7.20.)[cite: 2]",
        link: ""
    },
    {
        id: 214,
        category: "산업안전보건법",
        title: "사외 명예산업안전감독관 위촉 여부[cite: 2]",
        question: "노총 00지역본부 사외 명예산업안전감독관 추천 대상자(임기만료 및 퇴사자 제외)에 대하여 '사외 명예산업안전감독관 위촉 관련 업무처리기준*'에서와 같이 사외 명예산업안전 감독관 위촉대상으로 인정할 수 있는지 여부[cite: 2]",
        answer: "• 「산업안전보건법」 제23조 및 시행령 제32조에 따라 고용노동부장관은 노동조합 및 노동관계 조정법」 제10조에 따른 연합단체인 노동조합 또는 그 지역 대표기구에 소속된 임직원 중에서 해당 연합단체인 노동조합 또는 그 지역 대표기구가 추천하는 사람을 명예산업안전감독관으로 위촉할 수 있으며, - 이때 「노동조합 및 노동관계조정법」 제10조에 따른 연합단체인 노동조합은 노동조합의 조직형태 중 산업별 연합단체 또는 총연합단체, 그 지역 대표기구는 연합단체의 노동조합 지역 대표기구(연합단체의 지부 등)를 말하며, 단위노동조합(기업단위 노동조합, 산업별 노동조합, 지역별 노동조합)은 해당되지 않음 * 집단적 노사관계 업무매뉴얼('16.9) 42~43페이지 참조[cite: 2]\n• 따라서, 사외 명예산업안전감독관 위촉 관련 업무처리기준」('12.2.21)에서 명예산업안전 감독관 위촉대상으로 인정하고 있는 '지부·지회장'은 산업별 연합단체 또는 총연합단체 지역 대표기구의 장(예, 민주노총지역본부장 등)을 지칭하는 것으로, 연합단체인 노동조합 또는 그 지역 대표기구에 소속된 임직원이 아닌 단위노동조합의 지역 대표기구 또는 상급노동조합에 가입한 단위 노동조합의 대표 등 임직원(예, 금속노조 지부장, 건설노조 지부 부장, 보건의료노조 지역본부 병원지회장 등)은 「산업안전보건법」 시행령 제32조 제1항제2호에 따른 명예산업안전감독관 위촉 대상에 해당되지 않음 (산업안전과-3878, 2020.8.27.)[cite: 2]",
        link: ""
    },
    {
        id: 215,
        category: "산업안전보건법",
        title: "타 사업장 명예산업안전감독관 위촉 가능 여부[cite: 2]",
        question: "상시근로자 33명의 중소기업인 (주) 사업장에 명예산업안전감독관 위촉 가능 여부 대표이사는 사업장 소재지와 사업등록을 달리하는 ▲▲▲▲(주)의 대표이사와 동일하며,(주) ▲▲▲▲(주)는 근로자수 250명의 중견기업이며 명예산업안전감독관이 위촉되어 있음[cite: 2]",
        answer: "• 「산업안전보건법」에 따라 사업장 내 산재예방활동에 대한 근로자의 참여 활성화를 위해 명예산업안전감독관 제도를 운영하고 있으며, 「산업안전보건법」 시행령 제32조에 세부 위촉 요건 등을 규정하고 있음[cite: 2]\n• 산안법 시행령 제32조제1항제1호에 따른 명예산업안전감독관은 산업안전보건위원회 구성 대상 사업의 근로자 또는 노사협의체 구성·운영 대상 건설공사의 근로자 중에서 당해 사업장의 근로자대표가 사업주의 의견을 들어 추천하는 것을 그 요건으로 규정하고 있으므로 귀 질의의 (주) 사업장은 상시근로자수 33명으로 산업안전보건위원회 구성 대상 사업장에 해당하지 않으므로 명예산업안전감독관 추천 및 위촉이 곤란할 것으로 판단됨 (산업안전과 765, 2021.2.17.)[cite: 2]",
        link: ""
    },
    {
        id: 216,
        category: "산업안전보건법",
        title: "타 사업장 명예산업안전감독관 위촉 가능 여부[cite: 2]",
        question: "명예산업안전감독관은 노조전임자(근로시간면제대상자) 중에서만 추천 및 위촉이 가능한지\n명예산업안전감독관으로 위촉이 되면 활동 내역에 대해서 향후 고용노동부(지방관서 포함) 점검, 감독(활동내역 보고포함)을 받게 되는지\n명예산업안전감독관의 업무 범위는 명예산업안전감독관의 직영사업장만 해당하는 것인지 아니면 도급을 준 사업장도 포함되는 것인지\n명예산업안전감독관은 산업안전보건위원회 구성 대상 사업장에서 위촉될 수 있는 것으로 법령에 나와 있음, 같은 회사인데 지역별로 산업안전보건위원회 구성 대상 사업장들이 있는 경우 명예산업안전감독관을 지역별로 추천 및 위촉 가능한지, \"근로자 대표가 사업주의 의견을 들어 추천한다\"라고 규정되어 있는데 여기서 사업주란 지역별 조직인 경우 해당 지역의 기관장으로 볼 수 있는지[cite: 2]",
        answer: "• 「산업안전보건법」에 따라 사업장 내 산재예방활동에 대한 근로자의 참여 활성화를 위해 명예산업안전감독관 제도를 운영하고 있으며, 「산업안전보건법」 시행령 제32조에 세부 위촉 요건 등을 규정하고 있음[cite: 2]\n• 산안법 시행령 제32조제1항제1호에 따른 명예산업안전감독관은 산업안전보건위원회 구성 대상 사업의 근로자 또는 노사협의체 구성·운영 대상 건설공사의 근로자 중에서 당해 사업장의 근로자대표가 사업주의 의견을 들어 추천하는 것을 그 요건으로 규정하고 있으므로 - 동일 법인이라도 산업안전보건위원회를 각각 구성·운영하는 별개의 사업장이라면 각 사업장 별로 해당 사업장을 총괄·관리하는 안전보건관리책임자의 의견을 들어 명예산업안전감독관을 추천하여 위촉할 수 있으며 근로자대표가 명예산업안전감독관으로 추천 가능한 근로자는 노조전임자 여부와는 무관함[cite: 2]\n• 명예산업안전감독관의 업무는 「산업안전보건법」 시행령 제32조제2항에 '사업장에서 하는 자체 점검 참여 및 근로감독관이 하는 사업장 감독 참여', '사업장 산업재해 예방계획 수립 참여 및 사업장에서 하는 기계·기구 자체검사 참석' 등으로 규정하고 있으며, 업무 범위와 관련하여 도급을 준 사업장을 포함한다고 규정하고 있지는 않아 명예산업안전 감독관의 소속 사업장의 안전보건업무에 한하여 수행 가능할 것으로 판단됨[cite: 2]\n• 한편, 「산업안전보건법」상 명예산업안전감독관 위촉은 강제사항이 아니며, 이에 따라 명예산업안전감독관의 활동 내역 보고의무의무는 없으며 점검·감독 대상에도 해당되지 않음 (산업안전과-995, 2021.3.4.)[cite: 2]",
        link: ""
    },
    {
        id: 217,
        category: "산업안전보건법",
        title: "명예산업안전감독관 추천 자격 등[cite: 2]",
        question: "지자체에서 공무직 근로자(현업업무 종사자)를 대상으로 구성된 “자치단체 공무직본부'에서 노조원을 명예감독관 위촉 요구\n전체 공무직 수: 220명\n공무직 노조현황: 00지부(일반공무직) 100명, 00공무직원노조(일반공무직) 40명, 00 전국자치단체공무지본부 00지회(환경관리원) 60명, 00시청환경경노조(환경관리원) 20명\n- 「산업안전보건법 시행령제32조1항2호에 \"대상사업장 사업의 근로자 중에 근로자대표(해당 사업장에 단위 노동조합의 산하 노동단체가 그 사업장 근로자의 과반수 조직되어 있는 경우에는 지부·분회 등 명칭이 무엇이든 관계없이 해당 노동단체의 대표자를 말한다. 이하 같다)가 사업주의 의견을 들어 추천하는 사람”으로 되어 있는데, 위의 노조가 명예산업안전감독관 추천 자격이 되는지 여부?\n위의 조항에 “사업주의 의견을 들어\"인데 사업주가 추천 거부 가능한지\n노조 조합원 중 명예산업안전감독관이 위촉될 경우 명예감독관 활동을 이유로 근로 면제가 가능한지 여부[cite: 2]",
        answer: "• 「산업안전보건법」에 따라 사업장 내 산재예방활동에 대한 근로자의 참여 활성화를 위해 명예산업안전감독관 제도를 운영하고 있으며, 「산업안전보건법」 시행령 제32조에 세부 위촉 요건 등을 규정하고 있음[cite: 2]\n• 산안법 시행령 제32조제1항제1호에 따른 명예산업안전감독관은 산업안전보건위원회 구성 대상 사업의 근로자 또는 노사협의체 구성·운영 대상 건설공사의 근로자 중에서 당해 사업장의 근로자대표가 사업주의 의견을 들어 추천하는 것을 그 요건으로 규정하고 있으므로 - 이때 근로자대표는 근로자의 과반수로 조직된 노동조합 있는 경우에는 그 노동조합의 대표자, 근로자의 과반수로 조직된 노동조합이 없는 경우에는 근로자의 과반수를 대표하는 자를 말하므로, 귀 질의의 경우 근로자 과반수로 조직된 노동조합이 없으므로 전체 근로자에게 대표권 행사내용을 주지시킨 상태에서 투표 등 근로자 과반수의 의사를 모으는 방법으로 선출된 근로자대표가 명예산업안전감독관을 추천할 수 있을 것으로 판단되며, - 사업주는 근로자대표의 명예산업안전감독관 추천에 반대의견을 낼 수 있으나 이를 이유로 근로자대표가 지방고용노동관서로 해당 명예산업안전감독관을 추천할 수 없는 것은 아님[cite: 2]\n• 명예산업안전감독관의 업무는 산업안전보건법」 시행령 제32조제2항에 '사업장에서 하는 자체 점검 참여 및 근로감독관이 하는 사업장 감독 참여', '사업장 산업재해 예방계획 수립 참여 및 사업장에서 하는 기계·기구 자체검사 참석' 등으로 규정하고 있으며, 사업주는 명예산업안전 감독관이 「산업안전보건법」에서 정한 명예산업안전감독관의 업무를 수행할 수 있도록 활동 시간을 보장하여야 함 - 다만, 명예산업안전감독관 근로시간의 면제와 관련해서는 노동조합 및 노동관계조정법 제24조에서 정하는 근로시간 면제한도를 초과하지 않는 범위에서 단체협약 또는 노사 간 협의하여야 할 사항으로 판단됨 (산업안전과-1456, 2021.3.29.)[cite: 2]",
        link: ""
    },
    {
        id: 218,
        category: "산업안전보건법",
        title: "명예산업안전감독관 위촉 사업장 혜택 및 위촉방법[cite: 2]",
        question: "명예산업안전감독관 활동을 하면 사업장에 좋은 점(정부 정기감독 면제 및 활동비 지급 등)\n- 여러 개의 사업장이 있는 회사인 경우 여러 개의 사업장에 명예산업안전감독관으로 선임되어 순회 및 점검을 하면 각각의 사업장에 명예산업안전감독관 선임된 것으로 갈음이 되는지[cite: 2]",
        answer: "• 사내 명예산업안전감독관은 「산업안전보건법」 제23조 및 동법 시행령 제32조제1항제1호에 따라, 근로자대표가 해당 사업장에 소속된 근로자 중 사업주의 의견을 들어서 추천한 사람을 고용노동부 장관이 위촉한 사람임 따라서, 하나의 회사가 여러 사업장으로 구성된 경우, 근로자는 본인이 소속된 사업장에서 사내 명예산업안전감독관으로 위촉될 수 있음[cite: 2]\n• 한편, 사내 명예산업안전감독관이 위촉되어 있는 사업장이라고 하더라도 근로감독이 면제되는 등의 제도는 없음 다만, 명예산업안전감독관 운영규정」 제12조에 따라 지방고용노동관서에서 명예산업안전 감독관의 경비 등을 지원할 수 있음 (산업안전기준과-1032, 2021.10.25.)[cite: 2]",
        link: ""
    },
    {
        id: 219,
        category: "산업안전보건법",
        title: "산업안전보건위원회 운영 관련[cite: 2]",
        question: "1. 기존 단일 노동조합 \"S\"에서 단체협약에 의거 공사와 합의한 산업안전보건위원회운영규정 (2006.7.14)은 복수노조를 예상하고 제정하지 않았으나, 당시 단체협약의 주체이고 현재 서울메트로 근로자 과반수로 조직된 \"S\" 노동조합이 3개의 복수노조로 분리된 현재에도, 중앙위원회, 분과위원회, 사업장위원회의 모든 운영에 대한 대표권을 갖게 되는지\n2. 질의 1과 관련, 산업안전보건위원회운영규정은 사측과 “S” 노동조합과 합의사항으로 복수노조가 탄생한 이후에도 대표권과 관련된 효력은 사측과 “S” 노동조합에게만 미치는 것인지\n3. 질의 2와 관련, 사업장위원회의 근로자위원은 \"S\" 노동조합의 지회만을 의미하고, 다른 노조의 지회를 의미하지 않는 것인지?\n4. 서울메트로 산하 센타와 사업소의 경우 그간의 경영관행과 산안법상의 사업장단위 개념으로 볼 때 독립된 사업장으로 볼 만한 근거가 미약한데 이를 별도의 독립된 사업장으로 볼 수 있는 것인지\n5. “M” 노동조합은 전체근로자 과반이상은 아니지만 일부 분과나 사업장에서 해당 근로자 기준, 과반을 차지하였다면 그 분과나 사업장에서 노동조합 근로자 대표권을 갖는지? 만약 갖는다면 194[cite: 2]",
        answer: "",
        link: ""
    },
       
];