/*
===========================================
2022, 2023년 건축법 질의회신집
출처 : 대한건축사회
생성일 : 2026-07-21
===========================================
*/

const qaData8 = [
    {
        "id": 1,
        "category": "기 타",	
        "title": "[관원] 대수선 해당 관련 (서울특별시)",
        "question": "\n• 리프트 설치에 따른 바닥 해체, 철골부재 설치가 대수선에 해당하는지(건축정책과-2329, 2020.3.26.)",
        "answer": "\n• 건축법 제2조제9호의 \"대수선\"이란 건축물의 기둥, 보, 내력벽, 주계단 등의 구조나 외부형태를 수선 변경하거나 증설하는 것을 말하는 바 \n• 기둥, 보와 관련해서 건축물의 기둥, 보를 증설 또는 해체하거나 세 개이상 수선 또는 변경없이 질의와 같이 소규모 리프트 등 건축설비의 설치를 위해 철골부재를 시공하거나 또는 바닥과 관련하여 건축법시행령 제46조에 따라 연면적 1,000㎡미만인 건축물로서 방화구획과 관련없는 바닥을 일부 철거하는 경우에는 이를 대수선으로 보기 어려운 것으로 사료되므로 보다 구체적인 판단은 허가권자가 종합적으로 고려하여 처리하여야 할 사항으로 사료됨",
        "link": ""
    },
    {
        "id": 2,
        "category": "피난·방화",
        "title": "외벽에 설치되는 창호가 건축물의 외벽에 포함되는지 (「건축법」 제52조제2항 등)",
        "question": "\n○ 「건축법」 제52조제2항에서는 건축물의 외벽에 사용하는 마감재료는 방화에 지장이 없는 재료로 하여야 하고, 마감재료의 기준은 국토교통부령으로 정하도록 규정하고 있는바, 건축물의 외벽에 설치되는 창호가 「건축법」 제52조제2항에 따른 건축물의 외벽에 포함되는지?",
        "answer": "\n○ 건축물의 외벽에 설치되는 창호는 「건축법」 제52조제2항에 따른 건축물 외벽에 포함되지 않음. \n○ 「건축법」제52조제2항의 입법 연혁을 살펴보면, 2009.12.29.일 법률 제9858호로 「건축법」이 일부개정되면서 신설된 해당 규정은 최초 발의(의안번호 제1804504호 건축법 일부개정법률안, 발의자 강창일 의원 등 11인)될 때에는 \"건축물의 외부 마감재료\"라고 규정되어 있었으나, 해당 법률안에 대한 소관 상임위원회의 심사 과정에서 \"대통령령으로 정하는 건축물의 외벽에 사용하는 마감재료\"로 수정되었음. 이는 외부 마감재료에 대한 사용제한 규정이 처음으로 도입되는 점을 감안하여 그 적용대상과 대상별 사용재료에 대해서 보다 구체적으로 검토한 후 그 범위와 내용을 대통령령으로 반영할 수 있도록 하려는 취지인바(2009년 12월 29일 법률 제9858호로 개정된 「건축법」 국회심사보고서 참조), 이와 같이 건축물의 외부 전체가 아니라 외벽으로 대상을 한정한 입법 경위에 비추어 보더라도, 외벽에는 창호가 포함되지 않는다고 할 것임. \n○ 한편 「건축법」 제51조제3항 및 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제23조제2항에서는 방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문등으로서 연소할 우려가 있는 부분에는 방화문 등 방화설비를 하도록 규정하고 있으므로, 창호가 외벽에 포함된다는 의견이 있을 수 있으나 위 규정은 창호가 외벽에 포함된다는 의미가 아니라 인접 건물로 화재가 확산되는 것을 방지하기 위하여 방화문 등 별도의 방화설비를 하도록 규정한 것이므로, 그러한 의견은 타당하지 않다고 할 것임.",
        "link": ""
    },
    {
        "id": 3,
        "category": "피난·방화",
        "title": "대피공간을 설치하기 위해 방화구획에 사용하는 방화문의 설치 기준 (「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제14조제2항제1호 등)",
        "question": "\n○ 「건축법 시행령」 제46조제4항제2호 및 같은 조 제6항제1호에 따라 대피공간을 설치하기 위한 방화구획에 사용하는 방화문은 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제14조제2항제1호에 따라 언제나 닫힌 상태를 유지하거나 자동적으로 닫히는 구조로 설치해야 하는지?",
        "answer": "\n○ 「건축법 시행령」 제46조제4항제2호 및 같은 조 제6항제1호에 따라 대피공간을 설치하기 위한 방화구획에 사용하는 방화문은 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제14조제2항제1호에 따라 언제나 닫힌 상태를 유지하거나 자동적으로 닫히는 구조로 설치해야 함. \n○ 「건축법 시행령」 제46조제1항에 따르면 \"방화구획\"이란 내화구조로 된 바닥·벽 및 \"갑종 방화문으로 구획\"하는 것을 의미하고, 방화구조기준 제26조에 따르면 갑종 방화문은 같은 기준 제26조제1호에 따른 기준에 적합한 방화문을 의미하며, 「건축법 시행령」 제46조제4항제2호 및 같은 조 제6항제1호에 따른 대피공간을 설치하기 위한 방화구획에 사용하는 방화문은 \"「건축법 시행령」 제46조에 따른 방화구획으로 사용하는 방화구조기준 제26조제1호의 기준을 충족하는 갑종 방화문\"이라고 할 것임. \n○ 그리고, 방화구조기준 제14조제2항제1호에 따르면 「건축법 시행령」 제46조에 따른 방화구획으로 사용하는 방화구조기준 제26조에 따른 갑종 방화문은 그 방화문이 대피공간인 방화구획에 설치하기 위한 것인지 여부와 상관없이 언제나 닫힌 상태를 유지하거나 화재로 인한 연기, 온도, 불꽃 등을 가장 신속하게 감지하여 자동적으로 닫히는 구조로 설치해야 한다고 할 것인바, 「건축법 시행령」 제46조제4항제2호 및 같은 조 제6항제1호에 따른 대피공간을 설치하기 위한 방화구획에 사용하는 방화문은 방화구조기준 제14조제2항제1호에 따라 언제나 닫힌 상태를 유지하거나 자동적으로 닫히는 구조로 설치해야 한다고 보아야 할 것임.",
        "link": ""
    },
    {
        "id": 4,
        "category": "피난·방화",
        "title": "아파트 대피공간의 바닥면적 계산 방법 (「건축법 시행령」 제46조제4항 관련)",
        "question": "\n○「건축법」 제84조 및 같은 법 시행령 제119조제1항제3호에서는 건축물의 바닥면적 산정방법을 규정하고 있는데, 같은 영 제46조제4항 제3호에 따라 아파트의 발코니에 설치한 대피공간의 바닥면적을 산정할 때 같은 영 제119조제1항제3호나목에 따른 바닥면적 산정방법을 적용해야 하는지?",
        "answer": "\n○ 「건축법 시행령」 제119조제1항제3호나목에 따른 바닥면적 산정방법이 적용되지 않음. \n○ 「건축법 시행령」 제119조제1항제3호에 따른 건축물의 \"바닥면적\"은 건축신고의 대상을 정하거나(「건축법」 제14조제1항제1호) 건축물의 용도를 구별(「건축법 시행령」 별표 1)하는 등 건축행정에서 중요한 기준이 되는 것으로 같은 영 제119조제1항제3호나목은 반 내부, 반 외부의 공간이면서 동시에 주택의 내부공간으로 편입될 수 있는 중립적인 공간인 발코니(노대)의 특성을 고려하여 건축물의 \"바닥면적\"에 발코니(노대)를 산입하는 방법에 대하여 별도로 규정한 것이고, 같은 영 제46조제4항제3호는 아파트 입주자의 안전을 확보하기 위해 설치해야 할 대피공간으로 구획된 내부 바닥면적의 기준을 규정한 것으로 두 규정은 입법취지와 목적을 달리하는 규정임. \n○ 「건축법 시행령」 제46조제4항제3호에 따라 아파트의 발코니에 설치한 \"대피공간의 바닥면적\"은 실제로 대피공간으로 활용할 수 있는 구획된 내부 공간의 바닥을 기준으로 산정해야 하고, 같은 영 제119조제1항제3호나목은 적용되지 않는다고 보는 것이 타당함.",
        "link": ""
    },
    {
        "id": 5,
        "category": "피난·방화",
        "title": "층수가 16층 이상이고 주요구조부가 내화구조 또는 불연재료로된 공동주택의 15층 이하의 층의 직통계단 설치 기준(「건축법 시행령」 제34조제1항)",
        "question": "\n○ 「건축법 시행령」 제34조제1항 단서에 따라 주요구조부가 내화구조 또는 불연재료로 된 층수가 16층 이상인 공동주택의 피난층 외의 층에 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우, 15층 이하의 층에서는 거실의 각 부분으로부터 가장 가까운 거리에 있는 직통계단에 이르는 보행거리가 50미터 이하가 되도록 설치하면 되는지 아니면 40미터 이하가 되도록 설치해야 하는지?",
        "answer": "\n○ 50미터 이하가 되도록 설치하면 됨. \n○ 「건축법 시행령」 제34조제1항 단서의 괄호 부분에서 보행거리가 40미터 이하가 되도록 직통계단을 설치하게 한 것은 16층 이상의 공동주택에서 15층 이하의 층과 16층 이상의 층에 동일하게 적용하기 위한 것으로 보는 것은 타당하지 않으며, 16층 이상의 층의 경우에는 어린이와 노약자를 비롯한 다수의 주민들이 화재 등 재난 발생 시 대피 시간을 단축하기 위해 보행거리가 40미터 이하가 되도록 직통계단 설치 기준을 다시 강화한 것으로 보아야 함. \n○ 피난계단의 설치에 대해 규정하고 있는 「건축법 시행령」 제35조제1항에서는 직통계단을 피난계단이나 특별피난계단으로 설치해야 하는 5층 이상 또는 지하 2층 이하의 층이라도(본문) 건축물의 주요구조부가 내화구조 또는 불연재료로 되어 있는 경우로서 5층 이상인 층의 바닥면적의 합계가 200제곱미터 이하인 경우 등에는 직통계단을 피난계단 또는 특별피난계단으로 설치하지 않아도 된다고 예외를 인정(단서 및 각 호)하고 있음에도 불구하고, 같은 조 제2항에서는 공동주택의 16층 이상의 층(바닥면적이 400제곱미터 미만인 층은 제외함) 또는 지하 3층 이하의 층(바닥면적이 400제곱미터 미만인 층은 제외함)에 설치하는 직통계단은 특별피난계단으로 설치하도록 하여 공동주택의 16층 이상의 층에 대한 피단계단의 설치기준을 달리 규정하고 있다는 점도 이 사안을 해석할 때 고려해야 함.",
        "link": ""
    },
    {
        "id": 6,
        "category": "피난·방화",
        "title": "의무적으로 설치하는 직통계단 외에 추가로 설치하는 직통계단을 피난계단 등으로 설치해야 하는지 여부(「건축법 시행령」 제35조제1항 등)",
        "question": "\n○ 「건축법 시행령」 제34조제1항 및 제2항에 따라 의무적으로 설치해야 하는 직통계단(「건축법 시행령」 제34조제1항 및 제2항에 따라 건축물의 구조, 용도 및 규모에 따라 반드시 설치해야 하는 최소한의 직통계단을 말함.) 외에 추가로 설치하는 직통계단에 대해서도 같은 영 제35조제1항 본문을 적용하여 피난계단 또는 특별피난계단으로 설치해야 하는지?",
        "answer": "\n○ 추가로 설치하는 직통계단에 대해서도 피난계단 또는 특별피난계단으로 설치해야 함. \n○ 「건축법 시행령」 제34조제1항에서는 건축물의 피난층(직접 지상으로 통하는 출입구가 있는 층 및 「건축법 시행령」 제34조제3항과 제4항에 따른 피난안전구역을 말하며, 이하 같음.) 외의 층에 대해 피난층 또는 지상으로 통하는 직통계단(경사로를 포함함) 설치 의무를, 같은 조 제2항에서는 피난층 외의 층이 일정 용도와 규모 등에 해당하는 경우에 대해 직통계단을 2개소 이상 설치할 의무를 각각 규정하고 있음. \n○ 한편 「건축법 시행령」 제35조제1항 각 호 외의 부분 본문에서는 \"5층 이상 또는 지하 2층 이하인 층에 설치하는 직통계단\"은 국토교통부령으로 정하는 기준에 따라 피난계단 또는 특별피난계단으로 설치해야 한다고 규정하여, 피난계단 또는 특별피난계단으로 설치해야 하는 대상을 같은 영 제34조제1항 및 제2항에 따라 의무적으로 설치해야 하는 직통계단으로 제한하고 있지 않음. \n○ 만약 「건축법 시행령」 제34조제1항 및 제2항에 따라 의무적으로 설치해야 하는 직통계단 외에 추가로 설치하는 직통계단에 대해서는 피난계단 또는 특별피난계단으로 설치하지 않아도 된다고 한다면, 같은 영 제35조제1항 또는 제2항에 해당하는 층에서 피난계단 또는 특별피난계단이 아닌 직통계단을 이용하여 대피하는 사람들의 안전을 담보하기 어렵게 된다는 점도 이 사안을 해석할 때 고려해야 함.",
        "link": ""
    },
    {
        "id": 7,
        "category": "피난·방화",
        "title": "건축물 대수선의 범위와 관련하여 \"건축물의 외벽에 사용하는 마감재료\"는 \"방화에 지장이 없는 재료\"이어야 하는지 여부(「건축법 시행령」 제3조의2제9호 등)",
        "question": "\n○ 「건축법 시행령」 제3조의2제9호에 따라 대수선의 대상이 되는지 여부를 판단할 때, \"「건축법」 제52조제2항에 따른 마감재료\"에는 \"대통령령으로 정하는 건축물의 외벽에 사용하는 마감재료\" 중 \"방화에 지장이 없는 재료\"만 포함되는지, 아니면 \"방화에 지장이 없는 재료\"가 아닌 마감재료도 포함되는지?",
        "answer": "\n○ 「건축법 시행령」 제3조의2제9호에 따라 대수선의 대상이 되는지 여부를 판단할 때, \" 건축법」 제52조제2항에 따른 마감재료\"에는 \"대통령령으로 정하는 건축물의 외벽에 사용하는 마감재료” 중 \"방화에 지장이 없는 재료\"만 포함됨. \n○ 우선 「건축법 시행령」 제3조의2제9호의 괄호규정은 \"건축물\" 또는 \"외벽\"이라는 단어의 뒤가 아니라 \"마감재료” 뒤에 위치하고 있고, 해당 괄호규정 안에서도 \"~~에 따른 마감재료\"라고 명시하고 있는바, 이는 해당 괄호규정의 내용을 \"건축물\" 또는 \"외벽\"에 대해 적용하려는 것이 아니라 \"마감재료\"에 대해 적용하려는 것이므로 해당 규정에 따른 대수선에 해당하기 위해서는 건축물의 외벽에 사용하는 마감재료가 「건축법」 제52조제2항에서 규정한 바와 같이 방화에 지장이 없는 재료여야 한다고 보는 것이 문언에 부합하는 해석임. \n○ 그리고 「건축법 시행령」 제3조의2제9호는 불연·준불연 또는 난연성 자재의 사용이 의무화된 건축물의 외벽 마감재료를 임의로 해체하거나 변경하는 경우 화재 시 불길이 급속히 확산되는 등 피난 안전에 문제가 있으므로 이러한 건축물의 외벽 마감재료를 증설 또는 해체하는 등의 행위를 대수선의 범위에 포함하여 규율하려는 취지에서 「건축법 시행령」이 2014년 11월 28일 대통령령 제25786호로 개정되면서 신설된 규정임.",
        "link": ""
    },
    {
        "id": 8,
        "category": "피난·방화",
        "title": "「건축법 시행령」 제34조제2항에 따라 직통계단을 2개소 이상 설치해야 하는 범위 (「건축법 시행령」 제34조제2항 등)",
        "question": "\n○ 건축물의 일부 층이 「건축법 시행령」 제34조제2항 각 호의 어느 하나에 해당하는 경우 해당 층으로부터 피난층 또는 지상으로 통하는 직통계단을 2개소 이상 설치하면 되는지, 아니면 해당 건축물 전체에 대해 직통계단을 2개소 이상 설치해야 하는지?",
        "answer": "\n○ 건축물의 일부 층이 「건축법 시행령」 제34조제2항 각 호의 어느 하나에 해당하는 경우 해당 층으로부터 피난층 또는 지상으로 통하는 직통계단을 2개소 이상 설치하면 됨. \n○ 「건축법 시행령」 제34조제1항에서는 건축물의 피난층 외의 층에서는 피난층 또는 지상으로 통하는 직통계단을 설치해야 한다고 규정하여 직통계단은 \"피난층 외의 층에서 피난층 또는 지상으로 통하는 계단\"을 의미하는 것임을 분명히 하고 있으므로, 같은 조 제2항에 따라 2개소 이상 설치해야 하는 직통계단 또한 직통계단을 설치하는 층을 기준으로 피난층 또는 지상으로 통하도록 설치하면 되는 것이고, 건축물의 최상층을 기준으로 피난층 또는 지상으로 통하도록 설치해야 하는 것은 아니라고 보아야 함. \n○ 그리고 건축물에서 직통계단은 벽이나 복도 등의 장애물 없이 건축물의 아래 위층을 수직으로 관통하여 연결함으로써 피난층이 아닌 층에서 피난층이나 지상까지 신속하게 대피할 수 있도록 하는 계단이나 경사로를 말하는 것으로, 화재·지진 등 급히 대피해야 하는 재난이 발생하는 경우 사람들이 신속하게 안전한 피난층이나 건축물 밖으로 대피할 수 있도록 건축물에 설치하는 피난시설의 일종인바, 「건축법 시행령」 제34조제2항에서 직통계단을 2개소 이상 설치해야 한다고 규정한 것은 공연장 등과 같이 재난 시 동시에 피난해야 하는 사람들의 수가 많거나 해당 층의 면적이 넓어 한 개소의 직통계단만으로는 신속한 대피가 어려울 수 있기 때문임.",
        "link": ""
    },
    {
        "id": 9,
        "category": "피난·방화",
        "title": "「건축법 시행령」 제34조제4항 단서에 따라 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우, 피난안전구역의 설치가 금지되는지 여부 (「건축법 시행령」 제34조제4항 단서 등)",
        "question": "\n○ 「건축법 시행령」 제34조제4항 본문에서는 준초고층 건축물에는 피난층 또는 지상으로 통하는 직통계단과 직접 연결되는 피난안전구역을 해당 건축물 전체 층수의 2분의 1에 해당하는 층으로부터 상하 5개층이내에 1개소 이상 설치하여야 한다고 규정하면서, 같은 항 단서에서는 \"국토교통부령으로 정하는 기준에 따라 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우에는 그러하지 아니하다\"라고 규정하고 있는바, 준초고층 건축물에 국토교통부령으로 정하는 기준에 따라 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우, 해당 건축물에 피난안전구역을 설치할 수 없는지?",
        "answer": "\n○ 준초고층 건축물에 피난안전구역을 설치할 수 있음. \n○ 「건축법」 제50조의2제1항 및 그 위임에 따른 같은 법 시행령 제34조 제4항에서는 고층건축물의 피난 및 안전관리를 위하여 준초고층 건축물에 피난층 또는 지상으로 통하는 직통계단과 직접 연결되는 피난안전구역을 설치하도록 하면서, 국토교통부령으로 정하는 기준에 따라 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우에는 그러하지 아니하다고 규정하고 있는바, 법령의 문언상 위 규정은 준초고층 건축물에 국토교통부령으로 정하는 일정한 기준을 충족하여 피난층 또는 지상으로 통하는 직통계단을 설치한 경우에는 예외적으로 피난안전구역 설치의무가 면제된다는 의미일 뿐, 피난안전구역 설치를 금지하는 새로운 의무를 부과하는 의미로 해석하기는 어려움.",
        "link": ""
    },
    {
        "id": 10,
        "category": "피난·방화",
        "title": "건축물에서 내화구조로 해야 하는 부분의 범위 (「건축법」 제50조제1항 등 관련)",
        "question": "\n○「건축물의 피난·방화구조 등의 기준에 관한 규칙」 (이하 \"건축물방화구조규칙\"이라 함) 제3조제5호 다목에서는 바닥으로부터 그 아랫부분까지의 높이가 4미터 이상인 철골조의 지붕틀로서 바로 아래에 반자가 없거나 불연재료로 된 반자가 있는 경우 내화구조를 갖춘 것으로 규정하고 있는바, 바닥으로부터 그 아랫부분까지의 높이가 4미터 이상인 철골조의 지붕틀로서 바로 아래에 반자가 없거나 불연재료로 된 반자가 있는 지붕틀에 설치하는 지붕의 경우에도 「건축법」 제50조제1항 및 건축물방화구조규칙 제3조에 따른 내화구조로 해야 하는지?",
        "answer": "\n○ 지붕의 경우 「건축법」 제50조제1항 및 건축물방화구조규칙 제3조에 따른 내화구조로 해야 함. \n○ 「건축법」 제2조제1항제7호에서는 “주요구조부\"를 내력벽(耐力壁), 기둥, 바닥, 보, 지붕틀 및 주계단(主階段)으로 정의하고 있고, 같은 법 제50조제1항 본문에서는 문화 및 집회시설, 의료시설, 공동주택등 대통령령으로 정하는 건축물은 주요구조부와 지붕을 내화구조로 해야 한다고 규정하면서, 같은 항 단서 및 같은 법 시행령 제56조제2항에서는 막구조의 건축물은 주요구조부에만 내화구조로 할 수 있다고 규정하고 있는바, 법령의 문언상 막구조의 건축물이 아닌 건축물이라면 내력벽, 기둥, 바닥, 보 및 지붕틀 등 각각의 주요구조부와 지붕 모두를 내화구조로 해야 한다는 점이 분명함. \n○ 그리고 「건축법 시행령」 제2조제7호에서는 내화구조(耐火構造)를 화재에 견딜 수 있는 성능을 가진 구조로서 국토교통부령으로 정하는 기준에 적합한 구조라고 정의하고 있고, 이에 따라 내화구조의 구체적인 기준을 정하고 있는 건축물방화구조규칙 제3조 각 호에서는 주요구조부 중 보(지붕틀을 포함함, 제5호)와 지붕(제6호)이 내화구조에 해당하는 경우를 구분하여 규정하고 있으며, 「건축법」 제50조제1항에서는 문화 및 집회시설, 의료시설, 공동주택 등의 건축물은 주요구조부와 지붕 모두를 내화구조로 해야 한다고 규정하고 있는바, 이 사안과 같이 지붕틀이 건축물방화구조규칙 제3조제5호다목에 해당하는 내화구조를 갖추었다고 하여 지붕틀과 별개의 구조물인 지붕을 내화구조로 하지 않아도 된다고 볼 수 있는 근거는 없음.",
        "link": ""
    },
    {
        "id": 11,
        "category": "피난·방화",
        "title": "[관원] 방화구획 및 피난계단의 설치 관련 (대전광역시)",
        "question": "가. 주차장과 복도 및 화장실과의 경계를 방화구획하여야 하는지 나. 건축법 시행령 제34조에 따라 설치하여야 하는 직통계단이 아닌 편의상 필로티 하부 및 선큰 등에 설치된 계단까지 피난계단 또는 특별피난계단의 구조로 하여야 하는지 (건축정책과-7111,2018.12.3.)",
        "answer": "\n• (질의 \"가\"에 대하여) 건축법 시행령 제46조제2항제6호에 따라 주요구조부가 내화구조 또는 불연재료로 된 주차장은 사용에 지장이 없는 범위에서 방화구획을 완화할 수 있는 것이나, 그 외의 용도로 사용되는 부분까지 함께 방화구획을 완화하여 적용할 수 있는 것은 아님. 따라서, 질의의 주차장의 바닥면적이 1,000㎡(스프링클러 등을 설치한 경우 3,000㎡)를 초과한 경우에 해당하여 제46조제2항제6호에 따라 방화구획을 완화하여 적용한 경우라면, 그 외의 용도로 사용되는 부분과는 방화구획으로 구획되어야 하며 다만, 질의의 복도 및 화장실이 주차장에 부속되는 부분으로서 주차장 이용에 불가피한 경우라면 위에서 말하는 그 외의 용도로 보지 않을 수 있는 것이므로 사용형태 등에 대한 개별 현황 검토가 필요할 것으로 사료됨 \n• (질의 \"나\"에 대하여) 건축법 시행령 제35조제1항 및 제2항에 해당하는 경우에는 제34조에 따라 설치하였는지 여부와 관계없이 당해 건축물에 설치된 모든 직통계단은 피난계단 또는 특별피난계단의 구조로 하여야 하는 것임. 다만, 건축법령에 따른 계단 설치기준을 적용하여야 하는 계단은 건축물 내에서의 층간이동을 위하여 설치된 계단 또는 피난층이 아닌 층에서 지상(건축물 바깥쪽 지표면 윗부분을 말함)으로 이동하기 위하여 설치된 계단을 말하는 것으로, 단순히 고저차가 있는 대지의 각 부분 상호간 이동을 위하여 설치되는 계단은 건축법령에 따른 계단 설치 기준을 적용하지 않는 바, 질의의 계단이 건축법령에 따른 기준을 적용하여야 하는지 여부는 개별 검토가 필요할 것임. 한편, 질의의 경우가 건축법 시행령 제35조제1항 및 제2항에 따라 피난계단 또는 특별피난계단을 설치하여야 하는 경우가 아닌, 건축물의 피난·방화구조 등의기준에 관한 규칙 제25조제1항제2호에 따라 피난계단 또는 특별피난계단의 구조로하여야 하는 경우에는 각 방화구획 별로 1개소 이상의 피난계단 또는 특별피난계단을 설치하여야 하는 것이며 반드시 모든 직통계단을 피난계단 또는 특별피난계단의 구조로 하여야 하는 것은 아님",
        "link": ""
    },
    {
        "id": 12,
        "category": "피난·방화",
        "title": "[관원] 건축물의 피난시설 (한국토지주택공사)",
        "question": "\n• 16층 이상인 공동주택으로 바닥면적 400㎡ 미만마다 개구부가 없는 내화구조의 벽으로 구획되어 있으며, 매 층마다 바닥면적 200㎡ 이내마다 방화구획되어 있는 경우 직통계단은 특별피난계단 또는 피난계단으로 설치하여야 하는지(건축정책과-1546, 2018.3.16.)",
        "answer": "\n• 건축법 시행령 제44조에 따르면 건축물이 창문, 출입구, 그 밖의 개구부가 없는 내화구조의 바닥 또는 벽으로 구획되어 있는 경우에는 그 구획된 각 부분을 각각 별개의 건축물로 보아 제34조부터 제41조까지를 적용하도록 하고 있음. 따라서, 1개층의 바닥면적의 합계가 400㎡를 초과하더라도 개구부가 없는 내화구조의 벽으로 구획된 경우라면 건축법 시행령 제35조를 적용할 때 구획된 부분을 각각의 건축물로 보아 기준을 적용하는 바, 질의의 경우는 각 층의 바닥면적이 400㎡ 미만인 건축물로 보아 건축법 시행령 제35조제2항에 따른 특별피난계단 설치대상에서 제외될 것이며, 바닥면적 200㎡이내마다 방화구획이 되어 있으므로 제35조제1항에 따른 피난계단 설치대상에서 제외될 것임. \n• 한편, 건축법 시행령 제46조제2항제3호에 따라 계단실부분·복도 또는 승강기의 승강로 부분(해당 승강기의 승강을 위한 승강로비 부분을 포함)으로서 그 건축물의 다른 부분과 방화구획으로 구획했다면, 피난계단 및 특별피난계단 설치 대상이 아니므로 반드시 계단실의 출입문을 갑종방화문으로 설치하지 아니하여도 될 것임",
        "link": ""
    },
    {
        "id": 13,
        "category": "피난·방화",
        "title": "[관원] 아파트 대피공간 방화문 (한국토지주택공사)",
        "question": "\n• 아파트 대피공간에 설치되는 출입문에 도어클로저 등을 설치하여 항상 닫혀있거나 화재시 연기, 온도, 불꽃 등을 신속하게 감지하여 자동적으로 닫히도록 하여야 하는지, 또 그러하지 아니하다면 그 이유는 무엇인지(건축정책과-14161, 2017.10.25.)",
        "answer": "피난계단, 특별피난계단, 건축법 시행령 제46조제1항에 따라 바닥면적 1,000㎡(스프링클러 등의 조건에 따라 다를 수 있음)마다 하여야 하는 방화구획에 설치되는 출입문은 언제나 닫힌 상태를 유지하거나 화재로 인한 연기, 온도, 불꽃 등을 감지하여 자동적으로 닫히도록 하고 있으나, 아파트 대피공간의 세부 설치 기준에 대하여 규정하고 있는 발코니 등의 구조변경 절차 및 설치기준에서는 아파트 대피공간의 출입문이 언제나 닫힌 상태를 유지하거나 화재로 인한 연기, 온도, 불꽃 등을 감지하여 자동적으로 닫히도록 규정하고 있지 아니함. 이는 화재 시 피난계단 등은 불특정다수의 피난 동선 상에 위치하게 되므로, 대피자가 출입문을 닫지 않고 피난 목적지까지 대피를 계속하는 경우, 해당 공간의 기능을 상실하게 되므로 그 출입문을 항상 닫힌 상태를 유지하거나 화재로 인한 연기, 온도, 불꽃 등을 감지하여 자동적으로 닫히도록 규정한 반면, 아파트 대피공간은 대피자가 직통계단을 사용하지 못하는 경우 최종적으로 도달 및 체류하여 구조를 기다려야 하는 장소로, 대피자가 출입문을 닫지 않고 열어놓을 우려가 없으며, 도어 클로저가 설치된 경우에는 오히려 피난약자의 출입문 개방에 있어 지장 요소로 작용할 우려가 있기 때문임.",
        "link": ""
    },
    {
        "id": 14,
        "category": "피난·방화",
        "title": "[관원] 용도별 방화구획 적용 관련 (경상북도)",
        "question": "\n• 동일 건축물 내에 의료시설과 부속용도인 주차장이 있는 경우로서, 동일 층의 의료시설로 사용하는 공간과 주차장을 건축법 시행령 제46조제3항에 따라 별도로 구획하여야하는지(건축정책과-6548, 2017.4.25.)",
        "answer": "\n• 건축법 시행령 제46조제3항에 따르면 건축물의 일부가 법 제50조제1항에 따른 건축물에 해당하는 경우에는 그 부분과 다른 부분을 방화구획으로 구획하도록 규정하고 있음. 상기 규정은 동일한 건축물에서 주요구조부를 내화구조로 한 부분과 그러하지 아니한 부분을 방화구획으로 구획하도록 한 것으로, 질의의 건축물의 모든 주요구조부가 내화구조로 되어 있는 경우라면 건축법 시행령 제46조제3항에 따라 구획하여야 하는 것은 아님. \n• 다만, 건축물의 피난·방화구조 등의 기준에 관한 규칙 제14조제1항에 따라 10층이하의 층은 바닥면적 1,000㎡(스프링클러 기타 이와 유사한 자동식 소화설비를 설치한 경우 바닥면적 3,000㎡) 이내마다 구획을 하도록 규정하고 있으며, 건축법 시행령 제46조제2항제6호에 따라 주요구조부가 내화구조 또는 불연재료로된 주차장 내에서는 상기규정에 따른 방화구획을 적용하지 않을 수 있을 것이나, 동일한 층에서 주차장과 그 외의 용도로 사용하는 부분이 함께 있는 경우로서 규칙제14조 제1항에 따라 구획을 하여야 하는 규모이상이라면, 방화구획을 완화하여 적용하지 않는 부분과 주차장은 방화구획으로 구획되어야 할 것임.",
        "link": ""
    },
    {
        "id": 15,
        "category": "피난·방화",
        "title": "[관원] 직통계단 2개소 설치 대상 (대전광역시교육청)",
        "question": "\n• 건축법 시행령 제34조제2항에 따른 직통계단 2개소 이상 설치 대상 여부 판단시, 교습소를 학원과 유사한 것으로 보아 동 기준을 적용하여야 하는지(건축정책과-3817, 2017.3.13.)",
        "answer": "\n• 건축법 시행령 제34조제2항에서 직통계단을 2개소 이상 설치하여야 하는 건축물의 용도 및 규모에 대하여 규정하고 있으며 교습소에 대하여는 별도로 규정하고 있지 아니함. 또한, 건축법 시행령 별표1 제4호에 따르면 학원과 교습소를 별도의 세부용도로 규정하고 있음에 따라 교습소는 건축법 시행령 제34조제2항의 규정에 따른 학원으로 볼 수 없을 것임",
        "link": ""
    },
    {
        "id": 16,
        "category": "피난·방화",
        "title": "[관원] 승강장 등의 방화구획 관련 (국권위)",
        "question": "\n• 지하층 승강장 입구에 갑종방화문을 설치하지 않은 경우 적법한 것으로 볼 수 있는지(건축정책과-3815, 2017.3.13.)",
        "answer": "\n• 건축법 시행령 제46조제1항에 따르면 주요구조부가 내화구조 또는 불연재료로 된 건축물로서 연면적이 1,000㎡를 넘는 것은 방화구획을 하도록 하고 있으며 건축물의 피난·방화구조 등의 기준에 관한 규칙 제14조제1항제2호에 따라 3층 이상의 층과 지하층은 층마다 구획하도록 하고 있음 - 다만, 건축법 시행령 제46조제2항제3호에 따라 계단실부분 복도 또는 승강기의 승강로 부분(해당 승강기의 승강을 위한 승강로비 부분을 포함)으로서 그 건축물의 다른 부분과 방화구획으로 구획된 부분내에서는 방화구획을 적용하지 아니하거나 완화하여 적용할 수 있도록 하고 있음. 따라서 층마다 구획을 할 수 없는 승강기의 승강로 등은 건축물의 다른 부분과는 구획이 되어야 하는 것으로, 질의의 경우 승강로 등이 내화구조의 벽으로 구획되어 있으며 승강기 등의 문이 갑종방화문에 해당되는 경우라면 승강장 입구에 갑종방화문을 설치하지 아니하여도 건축물의 다른 부분과 방화구획으로 구획된 것으로 볼 수 있을 것임. - 그러하지 아니하다면 질의의 지하3층 외의 층의 현황에 대하여도 추가적으로 검토하여 적합한지 여부를 최종 결정하여야 할 것이나, 질의의 경우가 지하3층 외의 층의 승강장 입구에도 갑종방화문을 설치하지 아니한 경우라면 건축물의 피난·방화구조 등의 기준에 관한 규칙 제14조제1항제2호의 규정에 적합한 것으로 볼 수 없을 것임",
        "link": ""
    },
    {
        "id": 17,
        "category": "피난·방화",
        "title": "[관원] 특별피난계단의 방화문 설치 관련 (서울특별시)",
        "question": "\n• 특별피난계단의 부속실과 비상용승강기 승강장을 겸용하는 경우 피난층의 승강장에서 계단실로 통하는 출입구에는 어떠한 방화문을 설치하여야 하는지(건축정책과-3091, 2017.2.28.)",
        "answer": "\n• 건축물의 피난·방화구조 등의 기준에 관한 규칙 제9조제2항제3호자목에 따르면 부속실로부터 계단실로 통하는 출입구에는 갑종방화문 또는 을종방화문을 설치하도록 규정하고 있음 \n• 특별피난계단의 부속실과 비상용승강기 승강장을 겸용하지 않는 경우라면 건축물의 설비기준 등에 관한 규칙 제10조제2호나목 단서의 규정을 적용할 수 있을 것이나, 겸용한 경우라면 건축물의 피난·방화구조 등의 기준에 관한 규칙에서 규정하고 있는 특별피난계단의 설치 기준에도 적합하여야 하므로, 제9조제2항제3호자목에 적합하여야 할 것임.",
        "link": ""
    },
    {
        "id": 18,
        "category": "피난·방화",
        "title": "[관원] 드렌처의 설치 (대구광역시)",
        "question": "\n• 방화지구 내 건축물에 드렌처를 설치하는 경우 건축물 외벽 내측에 설치하는 것은 건축법령을 위반한 것인지 (건축정책과-3507, 2018.6.26.)",
        "answer": "\n•건축물의 피난·방화구조 등의 기준에 관한 규칙 제23조제2항에서 방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문등으로서 연소할 우려가 있는 부분에는 방화문드렌처 등 각 호의 방화설비를 하도록 하고 있음 건축물 간 화재확산을 방지하기 위하여 드렌처를 설치하도록 한 취지를 고려해 보았을 때 드렌처는 건축물의 외벽 외측에 설치하는 것이 바람직할 것입니다. 다만, 건축법령에서는 이에 대하여 명시적으로 규정하고 있지 않으며 소방관계법령에서 별도로 정한 사항이 있는지 검토가 필요할 것으로 사료됨.",
        "link": ""
    },
    {
        "id": 19,
        "category": "피난·방화",
        "title": "[관원] 방화지구 내 건축물 외벽에 설치하는 창호 (경상북도)",
        "question": "\n• 방화지구내 건축물 외벽에 설치하는 창호를 내화구조로 하여야 하는지(건축정책과-3679, 2017.3.10.)",
        "answer": "\n• 건축법 제51조제1항에 따르면 방화지구 안에서는 건축물의 주요구조부와 외벽을 내화구조로 하도록 하고 있으나 외벽의 개구부에 설치되는 창호는 외벽으로 보지 않음에 따라 내화구조로 하지 아니하여도 무방함을 알려드림",
        "link": ""
    },
    {
        "id": 20,
        "category": "피난·방화",
        "title": "[관원] 외벽 마감재료기준의 적용 (경상북도)",
        "question": "\n• 건축물의 외벽마감재료가 자기질 타일인 경우 이를 불연재료로 보아 건축물의 피난·방화구조 등의 기준에 관한 규칙 제24조제5항에 적합한 재료로 볼 수 있는지(건축정책과-2619, 2017.2.20.)",
        "answer": "\n• 건축물의 피난·방화구조 등의 기준에 관한 규칙 제6조에서 불연재료에 대하여 정하고 있으며 자기질 타일은 동 기준에서 명시하여 규정한 재료가 아니므로 불연재료에 해당하는지 여부는 건축물 마감재료의 난연성능 및 화재 확산 방지구조 기준 제2조에 적합한지 성능시험을 하여 판단하여야 할 것임.",
        "link": ""
    },
    {
        "id": 21,
        "category": "피난·방화",
        "title": "건축물의 피난·방화구조 등의 기준에 관한 규칙 제8조 직통계단의 설치기준",
        "question": "\n• 직통계단이 세대 내를 경유할 경우 가능 여부. 2010-11-10",
        "answer": "\n• 평소 국토해양부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 직통계단이라 함은 건축물의 피난층(직접 지상으로 통하는 출입구가 있는 층을 말한다)외의 층에서 피난층 또는 지상으로 복도나 거실을 경유하지 않고 직접 통하는 경우로서 계단과 계단참으로만 이루어진 구조로 형성되어 있는 것을 말하는 바, 질의와 같이 거실을 경유하는 것은 직통계단의 구조에 부적합함 감사합니다.",
        "link": ""
    },
    {
        "id": 22,
        "category": "피난·방화",
        "title": "방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문",
        "question": "\n• 건축물의 피난.빙화구조 등의 기준에 관한 규칙 제23조(방화지구안의 지붕.방화문 및 외벽등) ②법 제51조제3항에 따라 방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문등으로서 제22조제2항에 따른 연소할 우려가 있는 부분에는 다음 각 호의 방화문 기타 방화설비를 하여야 한다. 와 같은 조항을 적용함에 있어 제22조제2항의 연소할 우려가 있는 부분에서 \"도로중심선 또는 동일한 대지안에 있는 2동 이상의 건축물\"은 해당사항이 없다는 것에서는 동일한 의견이나 \"인접대지경계선에 접하는 외벽에 설치하는 창문\"의 해석에서 이견이 있습니다. 당사는 접하다는 사전적 의미를 붙어있다, 접촉하다의 의미로 해석하여, 인접대지경계선에 접하는 외벽을 인접대지경계선과 마주보는 외벽(측면 건축선을 마주보는 외벽 및 측면부 인법대지경계선에서 5m이상 이격한 외벽은 제외)만을 적용범위로 보고 인접대지경계선과 마주보는 외벽에만 방화창호를 적용하였습니다. 이견은 인접대지경계선으로부터 1층에 있어서는 3미터 이내, 2층 이상에 있어서는 5미터 이내에 위치한 창호 즉, 측면부를 포함한 범위 내에서 방화문 또는 방화설비를 해주어야한다고 광범위하게 해석하고 있는 바 질의를 드립니다. 제22조(대규모 목조건축물의 외벽등) ②항에서의 \"연소할 우려가 있는 부분\"이라 함은 인접대지경계선으로부터 1층에 있어서는 3미터 이내, 2층 이상에 있어서는 5미터 이내의 거리에 있는 건축물의 각 부분을 말한다. 라고 명시되어 있는 바 대규모 목조건축물에만 상기와 같이 측면부분 까지 포함하여야 하는 것으로 보여 집니다. 법적취지가 이견과 같다면 해석에 오류가 있는바 \"인접대지경계선에서 접하는 외벽에 설치하는 창문\"을 전제로 하는 것이 아닌 \"인접대지경계선에서 제22조 제2항의 연소할 우려가 있는 부분의 창문\"으로 법문구 조정이 필요한 것이 아닌가 라고 생각되어 집니다. 국토교통부 건축정책과에 구두상 문의드린바 당사의 해석이 맞다고 설명은 들었으나, 서면질의가 필요하게 되었습니다. 유권해석으로 건축주의 재산상 손해를 우려하여 질의드리는 바 명쾌한 해석을 부탁드립니다. 2017-04-11",
        "answer": "<민원 요지> 방화지구내 방화설비를 하여야 하는 부분<회신 내용> 건축물의 피난방화구조 등의 기준에 관한 규칙 제23조제2항에 따르면 방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문등으로서 제22조제2항에 따른 연소할 우려가 있는 부분에는 방화문 기타 방화설비를 하도록 하고 있습니다. 질의의 건축물이 연면적 1,000㎡ 이상의 목조 건축물이라면 건축물의 피난·방화구조 등의 기준에 관한 규칙 제22조제2항에 따라 연소할 우려가 있는 부분은 인접대지경계선 도로중심선 또는 동일한 대지안에 있는 2동 이상의 건축물(연면적의 합계가 500제곱미터 이하인 건축물은 이를 하나의 건축물로 본다)상호의 외벽간의 중심선으로부터 1층에 있어서는 3미터 이내, 2층 이상에 있어서는 5미터 이내의 거리에 있는 건축물의 각 부분으로 보는 것이나, 그러하지 아니하고 방화지구내 건축물에 해당되는 경우라면 상기 규정의 연소할 우려가 있는 부분 중 인접대지경계선을 기준으로 한 부분에 한하여 제23조제2항 각 호의 방화설비를 하면 될 것입니다 답변 내용에 대하여 궁금하신 사항이 있으신 경우 국토교통부 건축정책과 이창욱(044-201-4835)에게 문의하여 주시면 성심성의껏 답변해 드리겠습니다. 귀하의 무궁한 발전을 기원하며 오늘도 좋은 하루 되시기 바랍니다. 감사합니다. 2017-04-17/담당부서 건축정책과",
        "link": ""
    },
    {
        "id": 23,
        "category": "피난·방화",
        "title": "건축법 시행령 34조 직통계단의 설치",
        "question": "\n• 하나의 계단실내에서 일방향 계단과 계단 옆의 통로로 이루어 진 계단이 건축법 시행령 제34조에 따른 직통계단으로 인정될 수 있는 지 여부 등록일자: 2009-08-27 수정일자: 2019-05-24",
        "answer": "\n• 국토해양 행정에 많은 관심을 가져 주시어 감사드립니다. 건축법시행령 제34조의 규정에 의거 직통계단은 건축물의 피난층 외의 층에서 피난층 또는 지상으로 직접 연결되는 계단으로서 실내의 다른 부분인 복도 및 거실 등을 거치지 아니하고 피난할 수 있는 계단을 말하는 것임 하나의 계단실 내에서 중간에 계단참이 없이 계단과 계단 옆의 통로로 구성된 계단으로서 이 경우 통로는 복도가 아닌 변형된 계단참 역할을 하는 계단의 일부로 볼 수 있을 것임. 감사합니다.",
        "link": ""
    },
    {
        "id": 24,
        "category": "피난·방화",
        "title": "건축법 시행령 제35조 피난계단의 설치",
        "question": "\n• 16층 이상의 갓복도식 공동주택의 복도에 샤시(미서기창)를 설치할 경우 및 샤시의 일부분을 개방하거나 그릴창호를 설치할 경우 복도의 한쪽면이 외기에 개방된 구조로 보아 건축법시행령 제35조 제2항에 의거 특별피난계단을 설치하지 않아도 되는 지 여부 등록일자: 2009-08-27 수정일자: 2019-05-24",
        "answer": "\n• 건축물의 피난·방화구조 등의 기준에 관한 규칙 제9조제4항에서 \"갓복도식 공동주택\"이라 함은 각 층의 계단실 및 승강기에서 각 세대로 통하는 복도의 한쪽 면이 외기(外氣)에 개방된 구조의 공동주택을 말하는 것이며, 건축법시행령 제35조 제2항에서 갓복도식 공동주택을 제외한 16층 이상의 층으로부터 피난층 또는 지상으로 통하는 직통계단은 특별피난계단으로 설치하도록 규정되어 있으므로 질의의 경우 화재시 연기의 배출이나 피난 등의 활동을 현저히 저해할 수 있는 구조는 외기에 개방된 구조로 볼수 없으므로 특별피난계단을 설치하여야 하는 것임",
        "link": ""
    },
    {
        "id": 25,
        "category": "피난·방화",
        "title": "건축법 시행령 제35조 피난계단의 설치",
        "question": "\n• 경사진 대지에 건축되어 지하1층이 지상과 연결된 건축물에 특별피난계단 1개소와 별도로 지하 3층으로부터 지하 1층까지 설치된 직통계단을 설치할 경우 이를 특별피난계단으로 설치하지 않아도 되는 지 여부 등록일자: 2009-08-27 수정일자: 2019-05-24",
        "answer": "\n• 국토교통 행정에 많은 관심을 가져 주시어 감사드립니다. 「건축법 시행령」 제34조 제2항의 규정에 따라 동조동항 각 호의 어느 하나에 해당하는 경우에는 직통계단을 2개소 이상 설치하여야 하며, 「건축법 시행령」 제35조 제2항의 규정에 따라 지하 3층 이하의 층으로부터 피난층 또는 지상으로 통하는 직통계단은 특별피난계단으로 설치하여야 합니다. 질의의 건축물이 지하 1층이 지상으로 직접 연결된 경우라 하더라도 「건축법 시행령」 제35조 제2항의 규정에 따라 지하 3층 이하의 층에서는 피난층 또는 지상으로 통하는 직통계단은 특별피난계단으로 설치하여야 합니다. 감사합니다.",
        "link": ""
    },
    {
        "id": 26,
        "category": "피난·방화",
        "title": "방화구획 적용 여부",
        "question": "\n• 연면적 1천제곱미터 미만이지만 건축물이 5층인 경우 방화구획을 적용하여야 하는지?",
        "answer": "\n• 방화구획 적용 대상은 건축법 시행령 제46조제1항에 따라 주요 구조부가 내화구조 또는 불연재료로 된 건축물로서 연면적 1천제곱미터 이상인 경우 국토해양부령에 따른 세부기준을 적용하는 것이므로 적용 대상이 아닌 연면적 1천제곱미터 미만인 경우 세부기준인 층간 방화구획을 적용할 필요가 없습니다. 담당부서건축정책과/등록일자 2010-11-30 수정일자 2019-05-2",
        "link": ""
    },
    {
        "id": 27,
        "category": "피난·방화",
        "title": "건축법시행령 제34조 옥외계단을 직통 계단으로 인정 여부",
        "question": "\n• 직통 계단이 2개소 필요한 업무시설에서 하나는 건축물 내부에, 다른 하나는 옥외계단으로 설치할 경우 옥외계단을 직통 계단으로 인정할 수 있는지? 2019-05-24",
        "answer": "<민원 요지> - 옥외계단을 직통 계단으로 인정 여부 <회신 내용> \n○「건축법 시행령」 제34조에 따라 건축물의 피난층(직접 지상으로 통하는 출입구가 있는 층 및 제3항과 제4항에 따른 피난안전구역) 외의 층에서 피난층 또는 지상으로 통하는 직통 계단 (경사로를 포함)을 설치함에 있어 거실의 각 부분으로부터 계단(거실로부터 가장 가까운 거리에 있는 계단)에 이르는 보행거리는 기준에 적합한 거리 이하로 설치하여야 합니다. \n○ 또한, 「건축물의 피난방화구조 등의 기준에 관한 규칙」 제8조에 따라 직통 계단의 출입구는 피난에 지장이 없도록 일정한 간격을 두어 설치하고, 각 직통 계단 상호간에는 각각 거실과 연결된 복도 등 통로를 설치하여야 합니다. \n○ 상기 규정의 취지는 직통 계단 상호간이 복도 및 통로 등 누구나 이용할 수 있는 공용부분으로 연결되어 있어 한쪽 직통 계단을 이용할 수 없을 경우 다른 쪽 직통 계단을 이용하여 피난하는 데 장애가 없어야 하며, 직통 계단 상호간을 연결하는 부분에 거실이 있어서는 안 되는 것입니다. \n○ 따라서 질의의 옥외계단이 보행거리, 직통 계단 상호간의 연결 등 관련 기준에 적합하여야 설치가 가능한 것으로 사료되며, 보다 자세한 사항은 관련 자료를 갖추어 해당 지역 허가권자에게 문의하여 주시기 바랍니다. 2019-05-24/담당부서 건축정책과",
        "link": ""
    },
    {
        "id": 28,
        "category": "피난·방화",
        "title": "건축물의 피난·방화구조 등의 기준에 관한 규칙 제9조 제2항 3호에 따른 망입유리 붙박이창이 연속되어 설치된 경우 면적 산정",
        "question": "\n• 1제곱미터 미만의 망입유리 붙박이창이 연속되어 설치된 경우 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제9조 제2항 3호 마목의 \"망이 들어있는 유리의 붙박이창으로서 그 면적이 각각 1제곱미터 이하인 것을 제외한다\"라는 조항에 해당하는 지 여부 2019-05-24",
        "answer": "<민원 요지> -망입유리 붙박이창이 연속되어 설치된 경우 면적 산정 <회신 내용> \n• 국토교통 행정에 많은 관심을 가져 주시어 감사드립니다. 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제9조 제2항 3호 마목에 의거 특별피난계단의 경우 계단실 노대 또는 부속실에 설치하는 건축물의 바깥쪽에 접하는 창문등(망이 들어 있는 유리의 붙박이창으로서 그 면적이 각각 1제곱미터이하인 것을 제외한다)은 계단실 노대 또는 부속실 외의 당해 건축물의 다른 부분에 설치하는 창문등으로부터 2미터 이상의 거리를 두고 설치하여야 합니다. 이 규정은 화재시 피난통로로 사용되는 계단실이 건축물의 다른 부분에 설치된 창호 등을 통해 계단실 창문등으로 화재가 전파되는 것을 방지하기 위한 규정이며 질의의 경우와 같이 붙박이창이 상·하로 연속되어 있는 경우에는 붙박이창 면적의 합계가 1제곱미터 이하여야 합니다. 감사합니다. 2019-05-24/담당부서 건축정책과",
        "link": ""
    },
    {
        "id": 29,
        "category": "피난·방화",
        "title": "방화지구내 연결복도 설치",
        "question": "\n• 상업지역, 방화지구에 건축되어 있는 두 건축물에 연결복도를 설치할 경우 연결복도에 설치하는 방화셔터는 어떤 성능을 갖추어야 하는 지. \n• 연결복도의 설치개수를 제한하는 규정이 있는 지. 2011-12-28",
        "answer": "\n• 「건축법」 제51조제1항의 규정에 의하면, 「국토의 계획 및 이용에 관한 법률」에 따른 방화지구 안에서는 건축물의 주요구조부와 외벽을 내화구조로 하여야 하며, 같은 법 제59조제1항제2호 및 같은 법 시행령 제81조제5항의 규정에 의하면, 인근 건축물과 이어지는 연결복도나 연결통로를 설치하는 경우 주요구조부가 내화구조이고, 마감재료가 불연재료이고, 건축물과 복도 또는 통로의 연결부분에 방화셔터 또는 방화문을 설치하는 등 건축기준에 적합하게 설치하여야 합니다. 이 경우 방화셔터는 「자동방화셔터 및 방화문을 설치하는 등 건축기준에 적합하게 설치하여야 합니다. 이 경우 방화셔터는 「자동방화셔터 및 방화문의 기준」 제5조제1항에 따라 비차열 1시간, 차연성능 등 성능기준에 적합한 것을 말합니다. 아울러, 건축법령상 연결복도나 연결통로의 설치개수를 제한하고 있는 규정은 없습니다. 2019-05-24/담당부서 건축정책과",
        "link": ""
    },
    {
        "id": 30,
        "category": "피난·방화",
        "title": "피난 및 소화에 필요한 통로 설치 관련",
        "question": "\n• 대지 안의 건축물 바깥쪽으로 통하는 통로에 주차장이 계획된 경우 가능한지? 2010-11-30",
        "answer": "\n• 건축법 시행령 제41조는 화재시 건축물 이용자의 피난 및 소방관의 소방활동에 지장이 없도록 일정 너비의 통로를 확보하도록 규정한 사항입니다. 보행과 차량 이동이 모두 가능한 경우라면 설치가 가능할 것이나, 주차구획이 계획되어 차량이 주차될 경우 원활한 피난 및 소화활동에 지장을 줄 수 있으므로 부적합합니다. 2019-05-24/담당부서 건축정책과",
        "link": ""
    },
    {
        "id": 31,
        "category": "피난·방화",
        "title": "피난계단 및 특별피난계단의 돌음계단 설치가능여부",
        "question": "\n• 계단구조 및 형태에 따른 돌음계단 판단여부 2010-11-120",
        "answer": "\n• 건축법시행령 제35조 및 건축물의 피난방화구조등의 기준에 관한규칙 제9조의 규정에 의거 피난계단 또는 특별피난계단 설치시 직통계단은 돌음 계단으로 하여서는 아니 되도록 되어 있는바, 계단참 없이 단을 연속적으로 설치하여 도는 계단(계단의 폭이 안쪽이 좁으며, 계단과 계단의 중심선이 직선형이 아닌 계단참 없이 회전형인 경우 등)은 돌음계단으로 볼 수 있습니다.",
        "link": ""
    },
    {
        "id": 32,
        "category": "피난·방화",
        "title": "방화지구 내 건축물에 설치하는 방화설비",
        "question": "\n• 방화지구 내 건축물에 설치하는 방화설비, 등록일자 2019-04-01 수정일자 2019-05-24 <민원 요지> - 방화지구 내 건축물에 설치하는 방화설비",
        "answer": "- 건축물의 피난방화구조 등의 기준에 관한 규칙 제23조제2항에 따르면 방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문등으로서 제22조제2항에 따른 연소할 우려가 있는 부분에는 각 호의 방화문 기타 방화설비를 하도록 하고 있습니다. - 동 기준에서 방화설비를 하여야 하는 연소할 우려가 있는 부분은 인접대지경계선에 접하는 외벽에 한한 것으로, 규칙 제22조제2항에 따른 도로 중심선 및 동일 대지 내 2개동 이상의 건축물로서 상호의 외벽간의 중심선을 기준으로 한 연소할 우려가 있는 부분은 제23조제2항에 따라 방화설비를 하여야 하는 부분에 해당하지 않습니다. 담당부서 건축정책과",
        "link": ""
    },
    {
        "id": 33,
        "category": "피난·방화",
        "title": "주상복합건물의 경우 비상용승강기 승강장과 특별피난계단 부속실 겸용 가능 여부",
        "question": "\n• 주상복합건물인 경우 비상용승강기의 승강장과 특별피난계단의 부속실을 겸용하여 사용할 수 있는 지 여부 2010-11-10",
        "answer": "\n• 평소 국토교통부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 「건축물의 설비기준 등에 관한 규칙」 제10조제2호 가목 단서에 의하면, 공동주택의 경우에는 비상용승강기 승강장과 특별피난계단(「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제9조에 의한 특별피난계단을 말한다)의 부속실과의 겸용부분을 특별피난계단의 계단실과 별도로 구획하는 때에는 비상용승강기 승강장을 특별피난계단의 부속실과 겸용할 수 있도록 규정하고 있습니다. 따라서, 공동주택이 아닌 경우 비상용승강기 승강장과 특별피난계단의 부속실을 겸용하여 설치할 수 없습니다. 감사합니다. 끝.",
        "link": ""
    },
    {
        "id": 34,
        "category": "피난·방화",
        "title": "커튼월구조 내화구조",
        "question": "방화지구안에서 건축물 외벽 커튼월을 창문으로 보아 「건축물의 피난 방화구조 등의 기준에 관한 규칙」 제23조 제2항의 규정을 적용하여야 하는 지 여부. 2011-12-28",
        "answer": "\n• 평건축물의 외벽에 설치하는 커튼월은 유리 등을 건축물 구조체에 고정적으로 부착하여 하중을 지지하지 않고 비바람 등을 차단하는 칸막이 역할을 하는 비내력 구조체로서 외벽 또는 창호로 모두 해석이 가능할 것임 따라서, 커튼월 구조도 「건축법」 제51조, 「건축법시행령」 제58조 및 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제23조제2항의 규정을 적용해야 할 것으로 사료됨",
        "link": ""
    },
    {
        "id": 35,
        "category": "피난·방화",
        "title": "공장 증축으로 인하여 내화구조 적용여부",
        "question": "\n• 수고하십니다. 다름이 아니오라 기존공장은 2층으로 물품제조가공업으로 연면적은 1500m² 입니다. 3층 증축 600m²로 인하여 전체 연면적은 2100m²이므로 공장2000m² 이상시 내화구조로 해야 되는데 증축되는 부분만 내화구조로 해야 되는지 기존공장 까지 내화구조로 해야 되는지? 2021-03-09",
        "answer": "\n○ 증축으로 인하여 건축법 시행령 제56조에 해당되는 경우에는 건축물의 모든 주요구조부에 대하여 건축물의 피난·방화구조 등의 기준에 관한 규칙 제3조에 적합하도록 함이 원칙이나, 질의의 건축물이 건축법 시행령 제56조가 개정되기 이전에 건축된 건축물에 해당된다면 법령의 개정으로 인하여 관련 기준에 부적합하게 된 경우에 해당되므로, 건축법 시행령 제6조의2제2항제2호에 따라 증축하고자 하는 부분을 현행 법령에 적합하게 하는 경우라면 기존 건축물 부분의 변경 없이 건축허가가 가능할 것으로 보다 상세한 사항은 관련 서류 등을 구비하여 당해 허가권자에게 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 36,
        "category": "피난·방화",
        "title": "복합자재 품질관리서의 제출 대상 확인 요청",
        "question": "1. 수고가 많으십니다. 2. 건축법 52조의4(건축자재의 품질관리 등) 1항 및 시행령 62조(건축자재의 품질관리등) 1항 1호따라 복합자재 품질관리서를의 제출해야하는 대상이 가. 모든 건축물에 사용하는 복합자재 인지, 나. 건축법 52조(건축물의 마감재료) 및 시행령 61조(건축물의 마감재료등)에 해당하는 건축물에 사용하는 복합자재인지, 다. 아니면 다른 경우인지 확인 요청합니다. 2021-06-02",
        "answer": "건축법 제52조의4제1항에 따른 복합자재 등의 품질관리서는 법 제52조에 따른 마감재료를 말하는 것으로서 질의의 건축물이 건축법 시행령 제61조에 해당하지 않아 건축법 제52조에 따라 마감재료 기준을 적용하여야 하는 대상에서 제외된다면 반드시 품질관리서를 작성 및 제출하지 아니하여도 될 것으로 보다 상세한 사항은 관련 서류 등을 구비하여 당해 허가권자에게 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 37,
        "category": "피난·방화",
        "title": "방화구획 관통부위 슬리브 재질은 PVC재질로 해도 되나요?",
        "question": "\n• 안녕하십니까 문1) 방화구획을 관통하는 배관 슬리브 재질은 무엇으로 해야 하나요?(불연재료(강관등) 또는난연재료) 문2) 방화구획선상의 슬리브를 PVC로 할 경우에는 시공후 PVC슬리브를 완전히 제거한 후내화충진재로 충전하여야 한다라고 나와 있는데 이렇게 시공을 하여야 하나요? - 시공자 측에선 PVC로 하여도 슬리브의 뒷부분은 콘크리트이고 앞은 내화충진재로 충진을 하니 화재가발생하여도 산소가 부족하니 상관이 없다라고 주장 문3) PVC슬리브를 제거하지 않고 틈이 생기는 부분을 내화충진재로 충전하면 되나요? 2021-07-02",
        "answer": "\n○ 건축물의 피난, 방화구조 등의 기준에 관한 규칙 제14조제2항제2호에서 방화구획으로 구획된 부분을 관통하는 경우에는 내화충전구조로서 메워야 하며, 그 배관의 용도에 따른 재질의 것으로 설치하면 될 것이며, 내화충전구조는 한국건설기술연구원에서 인정한 시공방법에 따라 설치하면 될 것입니다.",
        "link": ""
    },
    {
        "id": 38,
        "category": "피난·방화",
        "title": "대지 안의 피난 및 소화에 필요한 통로 설치",
        "question": "\n• 건축법시행령 제41조 (대지 안의 피난 및 소화에 필요한 통로 설치) 에서 건축물 바깥쪽으로 통하는 출구가 2곳일 경우(출구가 피난계단 또는 특별피난계단은 아님) 둘중 주된 출구 한곳에서 도로 또는 공지로 통하는 통로를 설치하면 적법한 것인지....상담드립니다.",
        "answer": "건축법 시행령 제41조제1항에 따라 건축물의 대지안에는 그 건축물 바깥쪽으로 통하는 주된 출구와 지상으로 통하는 피난계단 및 특별피난계단으로부터 도로 또는 공지로 통하는 통로를 설치하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 39,
        "category": "피난·방화",
        "title": "건축법 제49조 피난시설, 방화구획 문의",
        "question": "\n• 건축법 제49조에 따라 피난시설, 방화구획을 하여야하는 건축물 내 방화문 관련입니다. 방화문에 도어체크(도어클로저)가 설치되어 있지 않은 상태에서 언제나 닫혀 있는 상태를 유지한다면 건축법상 위반사항인지?아니면 도어체크가 설치된 상태에서 방화문이 닫혀 있어야만 적법한지? 궁금하며, 위에서 언급한 언제나 닫혀 있는 상태에 출입을 위해 문을 열고 바로 닫는 행위도 포함되는지 궁금합니다. 관련법령 건축법 제49조(건축물의 피난시설 및 용도제한 등) - 건축물방화구조규칙 제9조(피난계단 및 특별피난계단의 구조) 건축물방화구조규칙 제14조(방화구획의 설치기준) 2021-09-28",
        "answer": "\n○ 건축물의 피난 방화구조 등의 기준에 관한 규칙 제14조제2항제1호에 따라 방화구획으로 사용하는 방화문은 언제나 닫힌 상태를 유지하거나 화재로 인한 연기 또는 불꽃을 감지하여 자동적으로 닫히는 구조로 하여야 하며, 다만, 연기 또는 불꽃을 감지하여 자동적으로 닫히는 구조로 할 수 없는 경우에는 온도를 감지하여 자동적으로 닫히는 구조로 할 수 있습니다. 이는 화재시 방화문은 자동폐쇄가 가능하여야 함을 의미합니다. 또한, 통행이 발생하는 부분의 출입문은 도어클로저를 설치하여야만 항상 닫혀 있을 것으로 기대할 수 있을 것입니다. \n○ 우리 부는 방화문의 품질관리 강화를 위하여 방화문 및 자동방화셔터의 인정 및 관리기준을 공포 및 시행(2021. 8. 7.)한 바 있으며, 인정 및 시험 방법 등은 한국건설기술연구원에서 세부운영지침을 마련하여 관리하고 있음 알려드리니, 방화문의 인정과 관련하여서는 한국건설기술연구원에 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 40,
        "category": "피난·방화",
        "title": "파이프샤프트 층간 방화구획 문의",
        "question": "\n• 안녕하세요. 건축공사 현장에서 근무하고 있는 건설사 직원인데, 파이프샤프트 층간 방화구획 관련하여 문의사항이 있습니다. 얼마전까지만 하더라도 파이프샤프트가 해당 건축물의 다른 부분과 방화구획으로 구획되어 있으면, 파이프샤프트 내부 층간방화를 하지 않아도 법적으로 문제가 없었습니다. 그러나 언젠가부터 \"설비배관 등이 바닥을 관통하는 부분은 층간방화를 적용하여야 한다\"라는 식으로 건축법시행령이 개정된 것으로 알고 있습니다. 본인이 현재 근무하고 있는 현장은 2020년 9월 25일에 건축허가를 받은 현장입니다. 개정된 건축법시행령 시행일 전에 건축허가를 받았다면 해당 법령을 적용받지 않을 것이라 생각합니다. 당현장은 개정된 건축법시행령에 따라 파이프샤프트 층간방화를 적용해야 하는 현장인지, 아니면 면제를 받을 수 있는 현장인지 답변주시면 감사하겠습니다. 2021-11-12",
        "answer": "건축법 시행령 제46조제2항제3호의 계단실 부분 등에 설치하는 설비배관 등에 대한 완화 기준은 2020. 10. 8. 일부 개정되면서, 완화 기준에서 제외되었고, 부칙에 따라 2021. 4. 9. 부터 시행되었으며, 시행일 이후 건축허가의 신청(건축허가를 신청하기 위하여 법 제4조의2제1항에 따라 건축위원회에 심의를 신청하는 경우를 포함한다), 법 제14조에 따른 건축신고 또는 법 제19조에 따른 용도변경 허가(같은 조에 따른 용도변경 신고 또는 건축물대장 기재내용의 변경신청을 포함한다)의 신청을 하는 경우부터 적용함을 알려드리니, 적용 여부에 대한 자세한 사항은 관할 허가권자에게 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 41,
        "category": "면적, 높이, 층수 등 산정",
        "title": "비상용 승강기의 승강장 구조 중 승강장의 면적 산정 관련 질의",
        "question": "1. 귀기관의 무궁한 발전을 기원합니다. 2. 수제의 건과 관련하여 법령에서는 \"건축물의 설비기준 등에 관한 규칙 [시행 2017.12.4.] [국토교통부령 제467호, 2017.12.4. 일부개정] 제10조 2학 바목. 승강장의 바닥면적은 비상용 승강기 1대에 대하여 6제곱미터 이상으로 할 것. 다만, 옥외에 승강장을 설치하는 경우에는 그러하지 아니하다.\" 라고 규정하고 있습니다. 3. 법령에서는 승강장의 바닥면적을 6제곱미터로 규정하고 있는 바, 순수 안목치수를 적용한 면적 산정시 승강기문과 문틀사이의 바닥 면적 및 방화문과 문틀 사이의 바닥 면적을 면적 산정에 산입하여 6제곱미터를 만족하도록 한 것인지, 면적산정시 상기의 면적은 제외되는 것인지 신의 성실 답변하여 주시기 바랍니다. 4. 아울러 승강장의 면적산정과 관련하여 첨부한 도면의 예시 A~D중 산정기준을 확인하여 주시기 바랍니다. A: 중심선으로 산정 B: 내부면적으로 산정 C: 출입문 및 엘리베이터 입구면적을 포함한 내부 바닥면적 D: 출입문 및 엘리베이터 입구 벽체의 중심선까지만을 포함한 내부 바닥면적 2019-01-23",
        "answer": "「건축법」에 따른 설비규칙 등에서의 적용 기준은 관련 「건축법」의 상위기준에 따라야 하므로 “바닥면적”은 「건축법 시행령」 제119조 제1항 3호, 바닥면적의 규정을 적용 하여야 함을 알려 드립니다. 따라서 이와 관련한 구체적인 사항은 설계도서 등을 구비하시어 해당 건축허가 권한이 있는 허가권자인 시장, 군수, 구청장에게 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 42,
        "category": "일조를 위한 높이 제한 등",
        "title": "건축법시행령 제86조제2항제2조에 따른 도시형생활주택 이격거리",
        "question": "가. 도시형생활주택(공동주택) 두 동 이상의 건축물이 마주보고 있는 경우 「건축법 시행령」 제86조제2항제2호에 따른 이격거리의 산정방법. 나. 도시형생활주택(공동주택)의 발코니를 구조변경하지 않은 경우 발코니를 대피공간으로 인정받을 수 있는 지 여부와 인정받을 수 있다면 갑종방화문 및 내화창호 설치 여부. 2019-05-24",
        "answer": "가. 동일한 대지 안에서 2동 이상의 건축물이 서로 마주보고 있는 경우로서 「건축법 시행령」 제86조제2항제2호 가목에 해당되는 때에는 채광을 위한 창문 등이 있는 벽면으로부터 직각 방향으로 건축물 각 부분의 높이의 0.5배(도시형생활주택의 경우에는 0.25배) 이상의 범위에서 건축조례로 정하는 거리 이상 띄어야 하는 것인 바, 이와 관련 \"채광을 위한 창문 등이 있는 벽면\"은 채광을 위한 방향의 창문·출입구 기타 개구부 등이 있는 벽면으로 보아야 할 것으로 설계도면 등 질의의 건축물에 대한 구체적인 내용 확인에 대하여는 관련 자료를 갖추어 종합행정업무를 처리하고 있는 관할 소재지의 시장·군수·구청장에게 문의하시기 바람 나. 「건축법 시행령」 제46조제4항의 규정에 의하면 공동주택 중 아파트로서 4층 이상인 층의 각 세대가 2개 이상의 직통 계단을 사용할 수 없는 경우에는 발코니에 인접 세대와 공동으로 또는 각 세대별로 대피공간을 하나 이상 설치하여야 하며, 대피공간의 구조는 「발코니 등의 구조변경절차 및 설치기준」 제3조에 적합하게 설치하여야 하는 바, 질의의 건축물이 같은 법 시행령 [별표 1] 제2호 가목에서 규정하고 있는 아파트로서 4층 이상인 층의 각 세대가 2개 이상의 직통 계단을 사용할 수 없는 경우 상기 규정에 따른 대피공간을 설치하여야 할 것이니 질의의 건축물을 아파트로서 판단 및 대피공간으로서 적합 여부 등에 대한 구체적인 내용 확인에 대하여는 관련 자료를 갖추어 종합행정업무를 처리하고 있는 관할 소재지의 시장·군수·구청장에게 문의하시기 바람",
        "link": ""
    },
    {
        "id": 43,
        "category": "기 타",
        "title": "[관원] 대수선 해당 관련 (서울특별시)",
        "question": "\n• 리프트 설치에 따른 바닥 해체, 철골부재 설치가 대수선에 해당하는지(건축정책과-2329, 2020.3.26.)",
        "answer": "\n• 건축법 제2조제9호의 \"대수선\"이란 건축물의 기둥, 보, 내력벽, 주계단 등의 구조나 외부형태를 수선 변경하거나 증설하는 것을 말하는 바 기둥, 보와 관련해서 건축물의 기둥, 보를 증설 또는 해체하거나 세 개이상 수선 또는 변경없이 질의와 같이 소규모 리프트 등 건축설비의 설치를 위해 철골부재를 시공하거나 또는 바닥과 관련하여 건축법시행령 제46조에 따라 연면적 1,000㎡미만인 건축물로서 방화구획과 관련없는 바닥을 일부 철거하는 경우에는 이를 대수선으로 보기 어려운 것으로 사료되므로 보다 구체적인 판단은 허가권자가 종합적으로 고려하여 처리하여야 할 사항으로 사료됨",
        "link": ""
    },
    {
        "id": 44,
        "category": "피난·방화",
        "title": "외벽에 설치되는 창호가 건축물의 외벽에 포함되는지 (「건축법」 제52조제2항 등)",
        "question": "\n○ 「건축법」 제52조제2항에서는 건축물의 외벽에 사용하는 마감재료는 방화에 지장이 없는 재료로 하여야 하고, 마감재료의 기준은 국토교통부령으로 정하도록 규정하고 있는바, 건축물의 외벽에 설치되는 창호가 「건축법」 제52조제2항에 따른 건축물의 외벽에 포함되는지?",
        "answer": "\n○ 건축물의 외벽에 설치되는 창호는 「건축법」 제52조제2항에 따른 건축물 외벽에 포함되지 않음. 「건축법」제52조제2항의 입법 연혁을 살펴보면, 2009.12.29.일 법률 제9858호로 「건축법」이 일부개정되면서 신설된 해당 규정은 최초 발의(의안번호 제1804504호 건축법 일부개정법률안, 발의자 강창일 의원 등 11인)될 때에는 \"건축물의 외부 마감재료\"라고 규정되어 있었으나, 해당 법률안에 대한 소관 상임위원회의 심사 과정에서 \"대통령령으로 정하는 건축물의 외벽에 사용하는 마감재료\"로 수정되었음. 이는 외부 마감재료에 대한 사용제한 규정이 처음으로 도입되는 점을 감안하여 그 적용대상과 대상별 사용재료에 대해서 보다 구체적으로 검토한 후 그 범위와 내용을 대통령령으로 반영할 수 있도록 하려는 취지인바(2009년 12월 29일 법률 제9858호로 개정된 「건축법」 국회심사보고서 참조), 이와 같이 건축물의 외부 전체가 아니라 외벽으로 대상을 한정한 입법 경위에 비추어 보더라도, 외벽에는 창호가 포함되지 않는다고 할 것임. 한편 「건축법」 제51조제3항 및 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제23조제2항에서는 방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문등으로서 연소할 우려가 있는 부분에는 방화문 등 방화설비를 하도록 규정하고 있으므로, 창호가 외벽에 포함된다는 의견이 있을 수 있으나 위 규정은 창호가 외벽에 포함된다는 의미가 아니라 인접 건물로 화재가 확산되는 것을 방지하기 위하여 방화문 등 별도의 방화설비를 하도록 규정한 것이므로, 그러한 의견은 타당하지 않다고 할 것임.",
        "link": ""
    },
    {
        "id": 45,
        "category": "피난·방화",
        "title": "대피공간을 설치하기 위해 방화구획에 사용하는 방화문의 설치 기준 (「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제14조제2항제1호 등)",
        "question": "\n○ 「건축법 시행령」 제46조제4항제2호 및 같은 조 제6항제1호에 따라 대피공간을 설치하기 위한 방화구획에 사용하는 방화문은 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제14조제2항제1호에 따라 언제나 닫힌 상태를 유지하거나 자동적으로 닫히는 구조로 설치해야 하는지?",
        "answer": "\n○ 「건축법 시행령」 제46조제4항제2호 및 같은 조 제6항제1호에 따라 대피공간을 설치하기 위한 방화구획에 사용하는 방화문은 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제14조제2항제1호에 따라 언제나 닫힌 상태를 유지하거나 자동적으로 닫히는 구조로 설치해야 함. 「건축법 시행령」 제46조제1항에 따르면 \"방화구획\"이란 내화구조로 된 바닥·벽 및 \"갑종 방화문으로 구획\"하는 것을 의미하고, 방화구조기준 제26조에 따르면 갑종 방화문은 같은 기준 제26조제1호에 따른 기준에 적합한 방화문을 의미하며, 「건축법 시행령」 제46조제4항제2호 및 같은 조 제6항제1호에 따른 대피공간을 설치하기 위한 방화구획에 사용하는 방화문은 \"「건축법 시행령」 제46조에 따른 방화구획으로 사용하는 방화구조기준 제26조제1호의 기준을 충족하는 갑종 방화문\"이라고 할 것임. 그리고, 방화구조기준 제14조제2항제1호에 따르면 「건축법 시행령」 제46조에 따른 방화구획으로 사용하는 방화구조기준 제26조에 따른 갑종 방화문은 그 방화문이 대피공간인 방화구획에 설치하기 위한 것인지 여부와 상관없이 언제나 닫힌 상태를 유지하거나 화재로 인한 연기, 온도, 불꽃 등을 가장 신속하게 감지하여 자동적으로 닫히는 구조로 설치해야 한다고 할 것인바, 「건축법 시행령」 제46조제4항제2호 및 같은 조 제6항제1호에 따른 대피공간을 설치하기 위한 방화구획에 사용하는 방화문은 방화구조기준 제14조제2항제1호에 따라 언제나 닫힌 상태를 유지하거나 자동적으로 닫히는 구조로 설치해야 한다고 보아야 할 것임.",
        "link": ""
    },
    {
        "id": 46,
        "category": "피난·방화",
        "title": "아파트 대피공간의 바닥면적 계산 방법 (「건축법 시행령」 제46조제4항 관련)",
        "question": "\n○「건축법」 제84조 및 같은 법 시행령 제119조제1항제3호에서는 건축물의 바닥면적 산정방법을 규정하고 있는데, 같은 영 제46조제4항 제3호에 따라 아파트의 발코니에 설치한 대피공간의 바닥면적을 산정할 때 같은 영 제119조제1항제3호나목에 따른 바닥면적 산정방법을 적용해야 하는지?",
        "answer": "\n○ 「건축법 시행령」 제119조제1항제3호나목에 따른 바닥면적 산정방법이 적용되지 않음. 「건축법 시행령」 제119조제1항제3호에 따른 건축물의 \"바닥면적\"은 건축신고의 대상을 정하거나(「건축법」 제14조제1항제1호) 건축물의 용도를 구별(「건축법 시행령」 별표 1)하는 등 건축행정에서 중요한 기준이 되는 것으로 같은 영 제119조제1항제3호나목은 반 내부, 반 외부의 공간이면서 동시에 주택의 내부공간으로 편입될 수 있는 중립적인 공간인 발코니(노대)의 특성을 고려하여 건축물의 \"바닥면적\"에 발코니(노대)를 산입하는 방법에 대하여 별도로 규정한 것이고, 같은 영 제46조제4항제3호는 아파트 입주자의 안전을 확보하기 위해 설치해야 할 대피공간으로 구획된 내부 바닥면적의 기준을 규정한 것으로 두 규정은 입법취지와 목적을 달리하는 규정임. 「건축법 시행령」 제46조제4항제3호에 따라 아파트의 발코니에 설치한 \"대피공간의 바닥면적\"은 실제로 대피공간으로 활용할 수 있는 구획된 내부 공간의 바닥을 기준으로 산정해야 하고, 같은 영 제119조제1항제3호나목은 적용되지 않는다고 보는 것이 타당함.",
        "link": ""
    },
    {
        "id": 47,
        "category": "피난·방화",
        "title": "층수가 16층 이상이고 주요구조부가 내화구조 또는 불연재료로된 공동주택의 15층 이하의 층의 직통계단 설치 기준(「건축법 시행령」 제34조제1항)",
        "question": "\n○ 「건축법 시행령」 제34조제1항 단서에 따라 주요구조부가 내화구조 또는 불연재료로 된 층수가 16층 이상인 공동주택의 피난층 외의 층에 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우, 15층 이하의 층에서는 거실의 각 부분으로부터 가장 가까운 거리에 있는 직통계단에 이르는 보행거리가 50미터 이하가 되도록 설치하면 되는지 아니면 40미터 이하가 되도록 설치해야 하는지?",
        "answer": "\n○ 50미터 이하가 되도록 설치하면 됨. 「건축법 시행령」 제34조제1항 단서의 괄호 부분에서 보행거리가 40미터 이하가 되도록 직통계단을 설치하게 한 것은 16층 이상의 공동주택에서 15층 이하의 층과 16층 이상의 층에 동일하게 적용하기 위한 것으로 보는 것은 타당하지 않으며, 16층 이상의 층의 경우에는 어린이와 노약자를 비롯한 다수의 주민들이 화재 등 재난 발생 시 대피 시간을 단축하기 위해 보행거리가 40미터 이하가 되도록 직통계단 설치 기준을 다시 강화한 것으로 보아야 함. 피난계단의 설치에 대해 규정하고 있는 「건축법 시행령」 제35조제1항에서는 직통계단을 피난계단이나 특별피난계단으로 설치해야 하는 5층 이상 또는 지하 2층 이하의 층이라도(본문) 건축물의 주요구조부가 내화구조 또는 불연재료로 되어 있는 경우로서 5층 이상인 층의 바닥면적의 합계가 200제곱미터 이하인 경우 등에는 직통계단을 피난계단 또는 특별피난계단으로 설치하지 않아도 된다고 예외를 인정(단서 및 각 호)하고 있음에도 불구하고, 같은 조 제2항에서는 공동주택의 16층 이상의 층(바닥면적이 400제곱미터 미만인 층은 제외함) 또는 지하 3층 이하의 층(바닥면적이 400제곱미터 미만인 층은 제외함)에 설치하는 직통계단은 특별피난계단으로 설치하도록 하여 공동주택의 16층 이상의 층에 대한 피단계단의 설치기준을 달리 규정하고 있다는 점도 이 사안을 해석할 때 고려해야 함.",
        "link": ""
    },
    {
        "id": 48,
        "category": "피난·방화",
        "title": "의무적으로 설치하는 직통계단 외에 추가로 설치하는 직통계단을 피난계단 등으로 설치해야 하는지 여부(「건축법 시행령」 제35조제1항 등)",
        "question": "\n○ 「건축법 시행령」 제34조제1항 및 제2항에 따라 의무적으로 설치해야 하는 직통계단(「건축법 시행령」 제34조제1항 및 제2항에 따라 건축물의 구조, 용도 및 규모에 따라 반드시 설치해야 하는 최소한의 직통계단을 말함.) 외에 추가로 설치하는 직통계단에 대해서도 같은 영 제35조제1항 본문을 적용하여 피난계단 또는 특별피난계단으로 설치해야 하는지?",
        "answer": "\n○ 추가로 설치하는 직통계단에 대해서도 피난계단 또는 특별피난계단으로 설치해야 함. 「건축법 시행령」 제34조제1항에서는 건축물의 피난층(직접 지상으로 통하는 출입구가 있는 층 및 「건축법 시행령」 제34조제3항과 제4항에 따른 피난안전구역을 말하며, 이하 같음.) 외의 층에 대해 피난층 또는 지상으로 통하는 직통계단(경사로를 포함함) 설치 의무를, 같은 조 제2항에서는 피난층 외의 층이 일정 용도와 규모 등에 해당하는 경우에 대해 직통계단을 2개소 이상 설치할 의무를 각각 규정하고 있음. 한편 「건축법 시행령」 제35조제1항 각 호 외의 부분 본문에서는 \"5층 이상 또는 지하 2층 이하인 층에 설치하는 직통계단\"은 국토교통부령으로 정하는 기준에 따라 피난계단 또는 특별피난계단으로 설치해야 한다고 규정하여, 피난계단 또는 특별피난계단으로 설치해야 하는 대상을 같은 영 제34조제1항 및 제2항에 따라 의무적으로 설치해야 하는 직통계단으로 제한하고 있지 않음. 만약 「건축법 시행령」 제34조제1항 및 제2항에 따라 의무적으로 설치해야 하는 직통계단 외에 추가로 설치하는 직통계단에 대해서는 피난계단 또는 특별피난계단으로 설치하지 않아도 된다고 한다면, 같은 영 제35조제1항 또는 제2항에 해당하는 층에서 피난계단 또는 특별피난계단이 아닌 직통계단을 이용하여 대피하는 사람들의 안전을 담보하기 어렵게 된다는 점도 이 사안을 해석할 때 고려해야 함.",
        "link": ""
    },
    {
        "id": 49,
        "category": "피난·방화",
        "title": "건축물 대수선의 범위와 관련하여 \"건축물의 외벽에 사용하는 마감재료\"는 \"방화에 지장이 없는 재료\"이어야 하는지 여부(「건축법 시행령」 제3조의2제9호 등)",
        "question": "\n○ 「건축법 시행령」 제3조의2제9호에 따라 대수선의 대상이 되는지 여부를 판단할 때, \"「건축법」 제52조제2항에 따른 마감재료\"에는 \"대통령령으로 정하는 건축물의 외벽에 사용하는 마감재료\" 중 \"방화에 지장이 없는 재료\"만 포함되는지, 아니면 \"방화에 지장이 없는 재료\"가 아닌 마감재료도 포함되는지?",
        "answer": "\n○ 「건축법 시행령」 제3조의2제9호에 따라 대수선의 대상이 되는지 여부를 판단할 때, \" 건축법」 제52조제2항에 따른 마감재료\"에는 \"대통령령으로 정하는 건축물의 외벽에 사용하는 마감재료” 중 \"방화에 지장이 없는 재료\"만 포함됨. 우선 「건축법 시행령」 제3조의2제9호의 괄호규정은 \"건축물\" 또는 \"외벽\"이라는 단어의 뒤가 아니라 \"마감재료” 뒤에 위치하고 있고, 해당 괄호규정 안에서도 \"~~에 따른 마감재료\"라고 명시하고 있는바, 이는 해당 괄호규정의 내용을 \"건축물\" 또는 \"외벽\"에 대해 적용하려는 것이 아니라 \"마감재료\"에 대해 적용하려는 것이므로 해당 규정에 따른 대수선에 해당하기 위해서는 건축물의 외벽에 사용하는 마감재료가 「건축법」 제52조제2항에서 규정한 바와 같이 방화에 지장이 없는 재료여야 한다고 보는 것이 문언에 부합하는 해석임. 그리고 「건축법 시행령」 제3조의2제9호는 불연·준불연 또는 난연성 자재의 사용이 의무화된 건축물의 외벽 마감재료를 임의로 해체하거나 변경하는 경우 화재 시 불길이 급속히 확산되는 등 피난 안전에 문제가 있으므로 이러한 건축물의 외벽 마감재료를 증설 또는 해체하는 등의 행위를 대수선의 범위에 포함하여 규율하려는 취지에서 「건축법 시행령」이 2014년 11월 28일 대통령령 제25786호로 개정되면서 신설된 규정임.",
        "link": ""
    },
    {
        "id": 50,
        "category": "피난·방화",
        "title": "「건축법 시행령」 제34조제2항에 따라 직통계단을 2개소 이상 설치해야 하는 범위 (「건축법 시행령」 제34조제2항 등)",
        "question": "\n○ 건축물의 일부 층이 「건축법 시행령」 제34조제2항 각 호의 어느 하나에 해당하는 경우 해당 층으로부터 피난층 또는 지상으로 통하는 직통계단을 2개소 이상 설치하면 되는지, 아니면 해당 건축물 전체에 대해 직통계단을 2개소 이상 설치해야 하는지?",
        "answer": "\n○ 건축물의 일부 층이 「건축법 시행령」 제34조제2항 각 호의 어느 하나에 해당하는 경우 해당 층으로부터 피난층 또는 지상으로 통하는 직통계단을 2개소 이상 설치하면 됨. 「건축법 시행령」 제34조제1항에서는 건축물의 피난층 외의 층에서는 피난층 또는 지상으로 통하는 직통계단을 설치해야 한다고 규정하여 직통계단은 \"피난층 외의 층에서 피난층 또는 지상으로 통하는 계단\"을 의미하는 것임을 분명히 하고 있으므로, 같은 조 제2항에 따라 2개소 이상 설치해야 하는 직통계단 또한 직통계단을 설치하는 층을 기준으로 피난층 또는 지상으로 통하도록 설치하면 되는 것이고, 건축물의 최상층을 기준으로 피난층 또는 지상으로 통하도록 설치해야 하는 것은 아니라고 보아야 함. 그리고 건축물에서 직통계단은 벽이나 복도 등의 장애물 없이 건축물의 아래 위층을 수직으로 관통하여 연결함으로써 피난층이 아닌 층에서 피난층이나 지상까지 신속하게 대피할 수 있도록 하는 계단이나 경사로를 말하는 것으로, 화재·지진 등 급히 대피해야 하는 재난이 발생하는 경우 사람들이 신속하게 안전한 피난층이나 건축물 밖으로 대피할 수 있도록 건축물에 설치하는 피난시설의 일종인바, 「건축법 시행령」 제34조제2항에서 직통계단을 2개소 이상 설치해야 한다고 규정한 것은 공연장 등과 같이 재난 시 동시에 피난해야 하는 사람들의 수가 많거나 해당 층의 면적이 넓어 한 개소의 직통계단만으로는 신속한 대피가 어려울 수 있기 때문임.",
        "link": ""
    },
    {
        "id": 51,
        "category": "피난·방화",
        "title": "「건축법 시행령」 제34조제4항 단서에 따라 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우, 피난안전구역의 설치가 금지되는지 여부 (「건축법 시행령」 제34조제4항 단서 등)",
        "question": "\n○ 「건축법 시행령」 제34조제4항 본문에서는 준초고층 건축물에는 피난층 또는 지상으로 통하는 직통계단과 직접 연결되는 피난안전구역을 해당 건축물 전체 층수의 2분의 1에 해당하는 층으로부터 상하 5개층이내에 1개소 이상 설치하여야 한다고 규정하면서, 같은 항 단서에서는 \"국토교통부령으로 정하는 기준에 따라 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우에는 그러하지 아니하다\"라고 규정하고 있는바, 준초고층 건축물에 국토교통부령으로 정하는 기준에 따라 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우, 해당 건축물에 피난안전구역을 설치할 수 없는지?",
        "answer": "\n○ 준초고층 건축물에 피난안전구역을 설치할 수 있음. 「건축법」 제50조의2제1항 및 그 위임에 따른 같은 법 시행령 제34조 제4항에서는 고층건축물의 피난 및 안전관리를 위하여 준초고층 건축물에 피난층 또는 지상으로 통하는 직통계단과 직접 연결되는 피난안전구역을 설치하도록 하면서, 국토교통부령으로 정하는 기준에 따라 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우에는 그러하지 아니하다고 규정하고 있는바, 법령의 문언상 위 규정은 준초고층 건축물에 국토교통부령으로 정하는 일정한 기준을 충족하여 피난층 또는 지상으로 통하는 직통계단을 설치한 경우에는 예외적으로 피난안전구역 설치의무가 면제된다는 의미일 뿐, 피난안전구역 설치를 금지하는 새로운 의무를 부과하는 의미로 해석하기는 어려움.",
        "link": ""
    },
    {
        "id": 52,
        "category": "피난·방화",
        "title": "건축물에서 내화구조로 해야 하는 부분의 범위 (「건축법」 제50조제1항 등 관련)",
        "question": "\n○「건축물의 피난·방화구조 등의 기준에 관한 규칙」 (이하 \"건축물방화구조규칙\"이라 함) 제3조제5호 다목에서는 바닥으로부터 그 아랫부분까지의 높이가 4미터 이상인 철골조의 지붕틀로서 바로 아래에 반자가 없거나 불연재료로 된 반자가 있는 경우 내화구조를 갖춘 것으로 규정하고 있는바, 바닥으로부터 그 아랫부분까지의 높이가 4미터 이상인 철골조의 지붕틀로서 바로 아래에 반자가 없거나 불연재료로 된 반자가 있는 지붕틀에 설치하는 지붕의 경우에도 「건축법」 제50조제1항 및 건축물방화구조규칙 제3조에 따른 내화구조로 해야 하는지?",
        "answer": "\n○ 지붕의 경우 「건축법」 제50조제1항 및 건축물방화구조규칙 제3조에 따른 내화구조로 해야 함. 「건축법」 제2조제1항제7호에서는 “주요구조부\"를 내력벽(耐力壁), 기둥, 바닥, 보, 지붕틀 및 주계단(主階段)으로 정의하고 있고, 같은 법 제50조제1항 본문에서는 문화 및 집회시설, 의료시설, 공동주택등 대통령령으로 정하는 건축물은 주요구조부와 지붕을 내화구조로 해야 한다고 규정하면서, 같은 항 단서 및 같은 법 시행령 제56조제2항에서는 막구조의 건축물은 주요구조부에만 내화구조로 할 수 있다고 규정하고 있는바, 법령의 문언상 막구조의 건축물이 아닌 건축물이라면 내력벽, 기둥, 바닥, 보 및 지붕틀 등 각각의 주요구조부와 지붕 모두를 내화구조로 해야 한다는 점이 분명함. 그리고 「건축법 시행령」 제2조제7호에서는 내화구조(耐火構造)를 화재에 견딜 수 있는 성능을 가진 구조로서 국토교통부령으로 정하는 기준에 적합한 구조라고 정의하고 있고, 이에 따라 내화구조의 구체적인 기준을 정하고 있는 건축물방화구조규칙 제3조 각 호에서는 주요구조부 중 보(지붕틀을 포함함, 제5호)와 지붕(제6호)이 내화구조에 해당하는 경우를 구분하여 규정하고 있으며, 「건축법」 제50조제1항에서는 문화 및 집회시설, 의료시설, 공동주택 등의 건축물은 주요구조부와 지붕 모두를 내화구조로 해야 한다고 규정하고 있는바, 이 사안과 같이 지붕틀이 건축물방화구조규칙 제3조제5호다목에 해당하는 내화구조를 갖추었다고 하여 지붕틀과 별개의 구조물인 지붕을 내화구조로 하지 않아도 된다고 볼 수 있는 근거는 없음.",
        "link": ""
    },
    {
        "id": 53,
        "category": "피난·방화",
        "title": "[관원] 방화구획 및 피난계단의 설치 관련 (대전광역시)",
        "question": "가.. 주차장과 복도 및 화장실과의 경계를 방화구획하여야 하는지 나. 건축법 시행령 제34조에 따라 설치하여야 하는 직통계단이 아닌 편의상 필로티 하부 및 선큰 등에 설치된 계단까지 피난계단 또는 특별피난계단의 구조로 하여야 하는지 (건축정책과-7111,2018.12.3.)",
        "answer": "\n• (질의 \"가\"에 대하여) 건축법 시행령 제46조제2항제6호에 따라 주요구조부가 내화구조 또는 불연재료로 된 주차장은 사용에 지장이 없는 범위에서 방화구획을 완화할 수 있는 것이나, 그 외의 용도로 사용되는 부분까지 함께 방화구획을 완화하여 적용할 수 있는 것은 아님. 따라서, 질의의 주차장의 바닥면적이 1,000㎡(스프링클러 등을 설치한 경우 3,000㎡)를 초과한 경우에 해당하여 제46조제2항제6호에 따라 방화구획을 완화하여 적용한 경우라면, 그 외의 용도로 사용되는 부분과는 방화구획으로 구획되어야 하며 다만, 질의의 복도 및 화장실이 주차장에 부속되는 부분으로서 주차장 이용에 불가피한 경우라면 위에서 말하는 그 외의 용도로 보지 않을 수 있는 것이므로 사용형태 등에 대한 개별 현황 검토가 필요할 것으로 사료됨 \n• (질의 \"나\"에 대하여) 건축법 시행령 제35조제1항 및 제2항에 해당하는 경우에는 제34조에 따라 설치하였는지 여부와 관계없이 당해 건축물에 설치된 모든 직통계단은 피난계단 또는 특별피난계단의 구조로 하여야 하는 것임. 다만, 건축법령에 따른 계단 설치기준을 적용하여야 하는 계단은 건축물 내에서의 층간이동을 위하여 설치된 계단 또는 피난층이 아닌 층에서 지상(건축물 바깥쪽 지표면 윗부분을 말함)으로 이동하기 위하여 설치된 계단을 말하는 것으로, 단순히 고저차가 있는 대지의 각 부분 상호간 이동을 위하여 설치되는 계단은 건축법령에 따른 계단 설치 기준을 적용하지 않는 바, 질의의 계단이 건축법령에 따른 기준을 적용하여야 하는지 여부는 개별 검토가 필요할 것임. 한편, 질의의 경우가 건축법 시행령 제35조제1항 및 제2항에 따라 피난계단 또는 특별피난계단을 설치하여야 하는 경우가 아닌, 건축물의 피난·방화구조 등의기준에 관한 규칙 제25조제1항제2호에 따라 피난계단 또는 특별피난계단의 구조로하여야 하는 경우에는 각 방화구획 별로 1개소 이상의 피난계단 또는 특별피난계단을 설치하여야 하는 것이며 반드시 모든 직통계단을 피난계단 또는 특별피난계단의 구조로 하여야 하는 것은 아님",
        "link": ""
    },
    {
        "id": 54,
        "category": "피난·방화",
        "title": "[관원] 건축물의 피난시설 (한국토지주택공사)",
        "question": "\n• 16층 이상인 공동주택으로 바닥면적 400㎡ 미만마다 개구부가 없는 내화구조의 벽으로 구획되어 있으며, 매 층마다 바닥면적 200㎡ 이내마다 방화구획되어 있는 경우 직통계단은 특별피난계단 또는 피난계단으로 설치하여야 하는지(건축정책과-1546, 2018.3.16.)",
        "answer": "\n• 건축법 시행령 제44조에 따르면 건축물이 창문, 출입구, 그 밖의 개구부가 없는 내화구조의 바닥 또는 벽으로 구획되어 있는 경우에는 그 구획된 각 부분을 각각 별개의 건축물로 보아 제34조부터 제41조까지를 적용하도록 하고 있음. 따라서, 1개층의 바닥면적의 합계가 400㎡를 초과하더라도 개구부가 없는 내화구조의 벽으로 구획된 경우라면 건축법 시행령 제35조를 적용할 때 구획된 부분을 각각의 건축물로 보아 기준을 적용하는 바, 질의의 경우는 각 층의 바닥면적이 400㎡ 미만인 건축물로 보아 건축법 시행령 제35조제2항에 따른 특별피난계단 설치대상에서 제외될 것이며, 바닥면적 200㎡이내마다 방화구획이 되어 있으므로 제35조제1항에 따른 피난계단 설치대상에서 제외될 것임. \n• 한편, 건축법 시행령 제46조제2항제3호에 따라 계단실부분·복도 또는 승강기의 승강로 부분(해당 승강기의 승강을 위한 승강로비 부분을 포함)으로서 그 건축물의 다른 부분과 방화구획으로 구획했다면, 피난계단 및 특별피난계단 설치 대상이 아니므로 반드시 계단실의 출입문을 갑종방화문으로 설치하지 아니하여도 될 것임",
        "link": ""
    },
    {
        "id": 55,
        "category": "피난·방화",
        "title": "[관원] 아파트 대피공간 방화문 (한국토지주택공사)",
        "question": "\n• 아파트 대피공간에 설치되는 출입문에 도어클로저 등을 설치하여 항상 닫혀있거나 화재시 연기, 온도, 불꽃 등을 신속하게 감지하여 자동적으로 닫히도록 하여야 하는지, 또 그러하지 아니하다면 그 이유는 무엇인지(건축정책과-14161, 2017.10.25.)",
        "answer": "피난계단, 특별피난계단, 건축법 시행령 제46조제1항에 따라 바닥면적 1,000㎡(스프링클러 등의 조건에 따라 다를 수 있음)마다 하여야 하는 방화구획에 설치되는 출입문은 언제나 닫힌 상태를 유지하거나 화재로 인한 연기, 온도, 불꽃 등을 감지하여 자동적으로 닫히도록 하고 있으나, 아파트 대피공간의 세부 설치 기준에 대하여 규정하고 있는 발코니 등의 구조변경 절차 및 설치기준에서는 아파트 대피공간의 출입문이 언제나 닫힌 상태를 유지하거나 화재로 인한 연기, 온도, 불꽃 등을 감지하여 자동적으로 닫히도록 규정하고 있지 아니함. 이는 화재 시 피난계단 등은 불특정다수의 피난 동선 상에 위치하게 되므로, 대피자가 출입문을 닫지 않고 피난 목적지까지 대피를 계속하는 경우, 해당 공간의 기능을 상실하게 되므로 그 출입문을 항상 닫힌 상태를 유지하거나 화재로 인한 연기, 온도, 불꽃 등을 감지하여 자동적으로 닫히도록 규정한 반면, 아파트 대피공간은 대피자가 직통계단을 사용하지 못하는 경우 최종적으로 도달 및 체류하여 구조를 기다려야 하는 장소로, 대피자가 출입문을 닫지 않고 열어놓을 우려가 없으며, 도어 클로저가 설치된 경우에는 오히려 피난약자의 출입문 개방에 있어 지장 요소로 작용할 우려가 있기 때문임.",
        "link": ""
    },
    {
        "id": 56,
        "category": "피난·방화",
        "title": "[관원] 용도별 방화구획 적용 관련 (경상북도)",
        "question": "\n• 동일 건축물 내에 의료시설과 부속용도인 주차장이 있는 경우로서, 동일 층의 의료시설로 사용하는 공간과 주차장을 건축법 시행령 제46조제3항에 따라 별도로 구획하여야하는지(건축정책과-6548, 2017.4.25.)",
        "answer": "\n• 건축법 시행령 제46조제3항에 따르면 건축물의 일부가 법 제50조제1항에 따른 건축물에 해당하는 경우에는 그 부분과 다른 부분을 방화구획으로 구획하도록 규정하고 있음. 상기 규정은 동일한 건축물에서 주요구조부를 내화구조로 한 부분과 그러하지 아니한 부분을 방화구획으로 구획하도록 한 것으로, 질의의 건축물의 모든 주요구조부가 내화구조로 되어 있는 경우라면 건축법 시행령 제46조제3항에 따라 구획하여야 하는 것은 아님. \n• 다만, 건축물의 피난·방화구조 등의 기준에 관한 규칙 제14조제1항에 따라 10층이하의 층은 바닥면적 1,000㎡(스프링클러 기타 이와 유사한 자동식 소화설비를 설치한 경우 바닥면적 3,000㎡) 이내마다 구획을 하도록 규정하고 있으며, 건축법 시행령 제46조제2항제6호에 따라 주요구조부가 내화구조 또는 불연재료로된 주차장 내에서는 상기규정에 따른 방화구획을 적용하지 않을 수 있을 것이나, 동일한 층에서 주차장과 그 외의 용도로 사용하는 부분이 함께 있는 경우로서 규칙제14조 제1항에 따라 구획을 하여야 하는 규모이상이라면, 방화구획을 완화하여 적용하지 않는 부분과 주차장은 방화구획으로 구획되어야 할 것임.",
        "link": ""
    },
    {
        "id": 57,
        "category": "피난·방화",
        "title": "[관원] 직통계단 2개소 설치 대상 (대전광역시교육청)",
        "question": "\n• 건축법 시행령 제34조제2항에 따른 직통계단 2개소 이상 설치 대상 여부 판단시, 교습소를 학원과 유사한 것으로 보아 동 기준을 적용하여야 하는지(건축정책과-3817, 2017.3.13.)",
        "answer": "\n• 건축법 시행령 제34조제2항에서 직통계단을 2개소 이상 설치하여야 하는 건축물의 용도 및 규모에 대하여 규정하고 있으며 교습소에 대하여는 별도로 규정하고 있지 아니함. 또한, 건축법 시행령 별표1 제4호에 따르면 학원과 교습소를 별도의 세부용도로 규정하고 있음에 따라 교습소는 건축법 시행령 제34조제2항의 규정에 따른 학원으로 볼 수 없을 것임",
        "link": ""
    },
    {
        "id": 58,
        "category": "피난·방화",
        "title": "[관원] 승강장 등의 방화구획 관련 (국권위)",
        "question": "\n• 지하층 승강장 입구에 갑종방화문을 설치하지 않은 경우 적법한 것으로 볼 수 있는지(건축정책과-3815, 2017.3.13.)",
        "answer": "\n• 건축법 시행령 제46조제1항에 따르면 주요구조부가 내화구조 또는 불연재료로 된 건축물로서 연면적이 1,000㎡를 넘는 것은 방화구획을 하도록 하고 있으며 건축물의 피난·방화구조 등의 기준에 관한 규칙 제14조제1항제2호에 따라 3층 이상의 층과 지하층은 층마다 구획하도록 하고 있음 - 다만, 건축법 시행령 제46조제2항제3호에 따라 계단실부분 복도 또는 승강기의 승강로 부분(해당 승강기의 승강을 위한 승강로비 부분을 포함)으로서 그 건축물의 다른 부분과 방화구획으로 구획된 부분내에서는 방화구획을 적용하지 아니하거나 완화하여 적용할 수 있도록 하고 있음. 따라서 층마다 구획을 할 수 없는 승강기의 승강로 등은 건축물의 다른 부분과는 구획이 되어야 하는 것으로, 질의의 경우 승강로 등이 내화구조의 벽으로 구획되어 있으며 승강기 등의 문이 갑종방화문에 해당되는 경우라면 승강장 입구에 갑종방화문을 설치하지 아니하여도 건축물의 다른 부분과 방화구획으로 구획된 것으로 볼 수 있을 것임. - 그러하지 아니하다면 질의의 지하3층 외의 층의 현황에 대하여도 추가적으로 검토하여 적합한지 여부를 최종 결정하여야 할 것이나, 질의의 경우가 지하3층 외의 층의 승강장 입구에도 갑종방화문을 설치하지 아니한 경우라면 건축물의 피난·방화구조 등의 기준에 관한 규칙 제14조제1항제2호의 규정에 적합한 것으로 볼 수 없을 것임",
        "link": ""
    },
    {
        "id": 59,
        "category": "피난·방화",
        "title": "[관원] 특별피난계단의 방화문 설치 관련 (서울특별시)",
        "question": "\n• 특별피난계단의 부속실과 비상용승강기 승강장을 겸용하는 경우 피난층의 승강장에서 계단실로 통하는 출입구에는 어떠한 방화문을 설치하여야 하는지(건축정책과-3091, 2017.2.28.)",
        "answer": "\n• 건축물의 피난·방화구조 등의 기준에 관한 규칙 제9조제2항제3호자목에 따르면 부속실로부터 계단실로 통하는 출입구에는 갑종방화문 또는 을종방화문을 설치하도록 규정하고 있음 \n• 특별피난계단의 부속실과 비상용승강기 승강장을 겸용하지 않는 경우라면 건축물의 설비기준 등에 관한 규칙 제10조제2호나목 단서의 규정을 적용할 수 있을 것이나, 겸용한 경우라면 건축물의 피난·방화구조 등의 기준에 관한 규칙에서 규정하고 있는 특별피난계단의 설치 기준에도 적합하여야 하므로, 제9조제2항제3호자목에 적합하여야 할 것임.",
        "link": ""
    },
    {
        "id": 60,
        "category": "피난·방화",
        "title": "[관원] 드렌처의 설치 (대구광역시)",
        "question": "\n• 방화지구 내 건축물에 드렌처를 설치하는 경우 건축물 외벽 내측에 설치하는 것은 건축법령을 위반한 것인지 (건축정책과-3507, 2018.6.26.)",
        "answer": "\n•건축물의 피난·방화구조 등의 기준에 관한 규칙 제23조제2항에서 방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문등으로서 연소할 우려가 있는 부분에는 방화문드렌처 등 각 호의 방화설비를 하도록 하고 있음 건축물 간 화재확산을 방지하기 위하여 드렌처를 설치하도록 한 취지를 고려해 보았을 때 드렌처는 건축물의 외벽 외측에 설치하는 것이 바람직할 것입니다. 다만, 건축법령에서는 이에 대하여 명시적으로 규정하고 있지 않으며 소방관계법령에서 별도로 정한 사항이 있는지 검토가 필요할 것으로 사료됨.",
        "link": ""
    },
    {
        "id": 61,
        "category": "피난·방화",
        "title": "[관원] 방화지구 내 건축물 외벽에 설치하는 창호 (경상북도)",
        "question": "\n• 방화지구내 건축물 외벽에 설치하는 창호를 내화구조로 하여야 하는지(건축정책과-3679, 2017.3.10.)",
        "answer": "\n• 건축법 제51조제1항에 따르면 방화지구 안에서는 건축물의 주요구조부와 외벽을 내화구조로 하도록 하고 있으나 외벽의 개구부에 설치되는 창호는 외벽으로 보지 않음에 따라 내화구조로 하지 아니하여도 무방함을 알려드림",
        "link": ""
    },
    {
        "id": 62,
        "category": "피난·방화",
        "title": "[관원] 외벽 마감재료기준의 적용 (경상북도)",
        "question": "\n• 건축물의 외벽마감재료가 자기질 타일인 경우 이를 불연재료로 보아 건축물의 피난·방화구조 등의 기준에 관한 규칙 제24조제5항에 적합한 재료로 볼 수 있는지(건축정책과-2619, 2017.2.20.)",
        "answer": "\n• 건축물의 피난·방화구조 등의 기준에 관한 규칙 제6조에서 불연재료에 대하여 정하고 있으며 자기질 타일은 동 기준에서 명시하여 규정한 재료가 아니므로 불연재료에 해당하는지 여부는 건축물 마감재료의 난연성능 및 화재 확산 방지구조 기준 제2조에 적합한지 성능시험을 하여 판단하여야 할 것임.",
        "link": ""
    },
    {
        "id": 63,
        "category": "피난·방화",
        "title": "건축물의 피난·방화구조 등의 기준에 관한 규칙 제8조 직통계단의 설치기준",
        "question": "\n• 직통계단이 세대 내를 경유할 경우 가능 여부. 2010-11-10",
        "answer": "\n• 평소 국토해양부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 직통계단이라 함은 건축물의 피난층(직접 지상으로 통하는 출입구가 있는 층을 말한다)외의 층에서 피난층 또는 지상으로 복도나 거실을 경유하지 않고 직접 통하는 경우로서 계단과 계단참으로만 이루어진 구조로 형성되어 있는 것을 말하는 바, 질의와 같이 거실을 경유하는 것은 직통계단의 구조에 부적합함 감사합니다.",
        "link": ""
    },
    {
        "id": 64,
        "category": "피난·방화",
        "title": "방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문",
        "question": "\n• 건축물의 피난.빙화구조 등의 기준에 관한 규칙 제23조(방화지구안의 지붕.방화문 및 외벽등) ②법 제51조제3항에 따라 방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문등으로서 제22조제2항에 따른 연소할 우려가 있는 부분에는 다음 각 호의 방화문 기타 방화설비를 하여야 한다. 와 같은 조항을 적용함에 있어 제22조제2항의 연소할 우려가 있는 부분에서 \"도로중심선 또는 동일한 대지안에 있는 2동 이상의 건축물\"은 해당사항이 없다는 것에서는 동일한 의견이나 \"인접대지경계선에 접하는 외벽에 설치하는 창문\"의 해석에서 이견이 있습니다. 당사는 접하다는 사전적 의미를 붙어있다, 접촉하다의 의미로 해석하여, 인접대지경계선에 접하는 외벽을 인접대지경계선과 마주보는 외벽(측면 건축선을 마주보는 외벽 및 측면부 인법대지경계선에서 5m이상 이격한 외벽은 제외)만을 적용범위로 보고 인접대지경계선과 마주보는 외벽에만 방화창호를 적용하였습니다. 이견은 인접대지경계선으로부터 1층에 있어서는 3미터 이내, 2층 이상에 있어서는 5미터 이내에 위치한 창호 즉, 측면부를 포함한 범위 내에서 방화문 또는 방화설비를 해주어야한다고 광범위하게 해석하고 있는 바 질의를 드립니다. 제22조(대규모 목조건축물의 외벽등) ②항에서의 \"연소할 우려가 있는 부분\"이라 함은 인접대지경계선으로부터 1층에 있어서는 3미터 이내, 2층 이상에 있어서는 5미터 이내의 거리에 있는 건축물의 각 부분을 말한다. 라고 명시되어 있는 바 대규모 목조건축물에만 상기와 같이 측면부분 까지 포함하여야 하는 것으로 보여 집니다. 법적취지가 이견과 같다면 해석에 오류가 있는바 \"인접대지경계선에서 접하는 외벽에 설치하는 창문\"을 전제로 하는 것이 아닌 \"인접대지경계선에서 제22조 제2항의 연소할 우려가 있는 부분의 창문\"으로 법문구 조정이 필요한 것이 아닌가 라고 생각되어 집니다. 국토교통부 건축정책과에 구두상 문의드린바 당사의 해석이 맞다고 설명은 들었으나, 서면질의가 필요하게 되었습니다. 유권해석으로 건축주의 재산상 손해를 우려하여 질의드리는 바 명쾌한 해석을 부탁드립니다. 2017-04-11",
        "answer": "<민원 요지> 방화지구내 방화설비를 하여야 하는 부분<회신 내용> 건축물의 피난방화구조 등의 기준에 관한 규칙 제23조제2항에 따르면 방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문등으로서 제22조제2항에 따른 연소할 우려가 있는 부분에는 방화문 기타 방화설비를 하도록 하고 있습니다. 질의의 건축물이 연면적 1,000㎡ 이상의 목조 건축물이라면 건축물의 피난·방화구조 등의 기준에 관한 규칙 제22조제2항에 따라 연소할 우려가 있는 부분은 인접대지경계선 도로중심선 또는 동일한 대지안에 있는 2동 이상의 건축물(연면적의 합계가 500제곱미터 이하인 건축물은 이를 하나의 건축물로 본다)상호의 외벽간의 중심선으로부터 1층에 있어서는 3미터 이내, 2층 이상에 있어서는 5미터 이내의 거리에 있는 건축물의 각 부분으로 보는 것이나, 그러하지 아니하고 방화지구내 건축물에 해당되는 경우라면 상기 규정의 연소할 우려가 있는 부분 중 인접대지경계선을 기준으로 한 부분에 한하여 제23조제2항 각 호의 방화설비를 하면 될 것입니다 답변 내용에 대하여 궁금하신 사항이 있으신 경우 국토교통부 건축정책과 이창욱(044-201-4835)에게 문의하여 주시면 성심성의껏 답변해 드리겠습니다. 귀하의 무궁한 발전을 기원하며 오늘도 좋은 하루 되시기 바랍니다. 감사합니다. 2017-04-17/담당부서 건축정책과",
        "link": ""
    },
    {
        "id": 65,
        "category": "피난·방화",
        "title": "건축법 시행령 34조 직통계단의 설치",
        "question": "\n• 하나의 계단실내에서 일방향 계단과 계단 옆의 통로로 이루어 진 계단이 건축법 시행령 제34조에 따른 직통계단으로 인정될 수 있는 지 여부 등록일자: 2009-08-27 수정일자: 2019-05-24",
        "answer": "\n• 국토해양 행정에 많은 관심을 가져 주시어 감사드립니다. 건축법시행령 제34조의 규정에 의거 직통계단은 건축물의 피난층 외의 층에서 피난층 또는 지상으로 직접 연결되는 계단으로서 실내의 다른 부분인 복도 및 거실 등을 거치지 아니하고 피난할 수 있는 계단을 말하는 것임 하나의 계단실 내에서 중간에 계단참이 없이 계단과 계단 옆의 통로로 구성된 계단으로서 이 경우 통로는 복도가 아닌 변형된 계단참 역할을 하는 계단의 일부로 볼 수 있을 것임. 감사합니다.",
        "link": ""
    },
    {
        "id": 66,
        "category": "피난·방화",
        "title": "건축법 시행령 제35조 피난계단의 설치",
        "question": "\n• 16층 이상의 갓복도식 공동주택의 복도에 샤시(미서기창)를 설치할 경우 및 샤시의 일부분을 개방하거나 그릴창호를 설치할 경우 복도의 한쪽면이 외기에 개방된 구조로 보아 건축법시행령 제35조 제2항에 의거 특별피난계단을 설치하지 않아도 되는 지 여부 등록일자: 2009-08-27 수정일자: 2019-05-24",
        "answer": "\n• 건축물의 피난·방화구조 등의 기준에 관한 규칙 제9조제4항에서 \"갓복도식 공동주택\"이라 함은 각 층의 계단실 및 승강기에서 각 세대로 통하는 복도의 한쪽 면이 외기(外氣)에 개방된 구조의 공동주택을 말하는 것이며, 건축법시행령 제35조 제2항에서 갓복도식 공동주택을 제외한 16층 이상의 층으로부터 피난층 또는 지상으로 통하는 직통계단은 특별피난계단으로 설치하도록 규정되어 있으므로 질의의 경우 화재시 연기의 배출이나 피난 등의 활동을 현저히 저해할 수 있는 구조는 외기에 개방된 구조로 볼수 없으므로 특별피난계단을 설치하여야 하는 것임",
        "link": ""
    },
    {
        "id": 67,
        "category": "피난·방화",
        "title": "건축법 시행령 제35조 피난계단의 설치",
        "question": "\n• 경사진 대지에 건축되어 지하1층이 지상과 연결된 건축물에 특별피난계단 1개소와 별도로 지하 3층으로부터 지하 1층까지 설치된 직통계단을 설치할 경우 이를 특별피난계단으로 설치하지 않아도 되는 지 여부 등록일자: 2009-08-27 수정일자: 2019-05-24",
        "answer": "\n• 국토교통 행정에 많은 관심을 가져 주시어 감사드립니다. 「건축법 시행령」 제34조 제2항의 규정에 따라 동조동항 각 호의 어느 하나에 해당하는 경우에는 직통계단을 2개소 이상 설치하여야 하며, 「건축법 시행령」 제35조 제2항의 규정에 따라 지하 3층 이하의 층으로부터 피난층 또는 지상으로 통하는 직통계단은 특별피난계단으로 설치하여야 합니다. 질의의 건축물이 지하 1층이 지상으로 직접 연결된 경우라 하더라도 「건축법 시행령」 제35조 제2항의 규정에 따라 지하 3층 이하의 층에서는 피난층 또는 지상으로 통하는 직통계단은 특별피난계단으로 설치하여야 합니다. 감사합니다.",
        "link": ""
    },
    {
        "id": 68,
        "category": "피난·방화",
        "title": "방화구획 적용 여부",
        "question": "\n• 연면적 1천제곱미터 미만이지만 건축물이 5층인 경우 방화구획을 적용하여야 하는지?",
        "answer": "\n• 방화구획 적용 대상은 건축법 시행령 제46조제1항에 따라 주요 구조부가 내화구조 또는 불연재료로 된 건축물로서 연면적 1천제곱미터 이상인 경우 국토해양부령에 따른 세부기준을 적용하는 것이므로 적용 대상이 아닌 연면적 1천제곱미터 미만인 경우 세부기준인 층간 방화구획을 적용할 필요가 없습니다. 담당부서건축정책과/등록일자 2010-11-30 수정일자 2019-05-2",
        "link": ""
    },
    {
        "id": 69,
        "category": "피난·방화",
        "title": "건축법시행령 제34조 옥외계단을 직통 계단으로 인정 여부",
        "question": "\n• 직통 계단이 2개소 필요한 업무시설에서 하나는 건축물 내부에, 다른 하나는 옥외계단으로 설치할 경우 옥외계단을 직통 계단으로 인정할 수 있는지? 2019-05-24",
        "answer": "<민원 요지> - 옥외계단을 직통 계단으로 인정 여부 <회신 내용> \n○「건축법 시행령」 제34조에 따라 건축물의 피난층(직접 지상으로 통하는 출입구가 있는 층 및 제3항과 제4항에 따른 피난안전구역) 외의 층에서 피난층 또는 지상으로 통하는 직통 계단 (경사로를 포함)을 설치함에 있어 거실의 각 부분으로부터 계단(거실로부터 가장 가까운 거리에 있는 계단)에 이르는 보행거리는 기준에 적합한 거리 이하로 설치하여야 합니다. \n○ 또한, 「건축물의 피난방화구조 등의 기준에 관한 규칙」 제8조에 따라 직통 계단의 출입구는 피난에 지장이 없도록 일정한 간격을 두어 설치하고, 각 직통 계단 상호간에는 각각 거실과 연결된 복도 등 통로를 설치하여야 합니다. \n○ 상기 규정의 취지는 직통 계단 상호간이 복도 및 통로 등 누구나 이용할 수 있는 공용부분으로 연결되어 있어 한쪽 직통 계단을 이용할 수 없을 경우 다른 쪽 직통 계단을 이용하여 피난하는 데 장애가 없어야 하며, 직통 계단 상호간을 연결하는 부분에 거실이 있어서는 안 되는 것입니다. \n○ 따라서 질의의 옥외계단이 보행거리, 직통 계단 상호간의 연결 등 관련 기준에 적합하여야 설치가 가능한 것으로 사료되며, 보다 자세한 사항은 관련 자료를 갖추어 해당 지역 허가권자에게 문의하여 주시기 바랍니다. 2019-05-24/담당부서 건축정책과",
        "link": ""
    },
    {
        "id": 70,
        "category": "피난·방화",
        "title": "건축물의 피난·방화구조 등의 기준에 관한 규칙 제9조 제2항 3호에 따른 망입유리 붙박이창이 연속되어 설치된 경우 면적 산정",
        "question": "\n• 1제곱미터 미만의 망입유리 붙박이창이 연속되어 설치된 경우 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제9조 제2항 3호 마목의 \"망이 들어있는 유리의 붙박이창으로서 그 면적이 각각 1제곱미터 이하인 것을 제외한다\"라는 조항에 해당하는 지 여부 2019-05-24",
        "answer": "<민원 요지> -망입유리 붙박이창이 연속되어 설치된 경우 면적 산정 <회신 내용> \n• 국토교통 행정에 많은 관심을 가져 주시어 감사드립니다. 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제9조 제2항 3호 마목에 의거 특별피난계단의 경우 계단실 노대 또는 부속실에 설치하는 건축물의 바깥쪽에 접하는 창문등(망이 들어 있는 유리의 붙박이창으로서 그 면적이 각각 1제곱미터이하인 것을 제외한다)은 계단실 노대 또는 부속실 외의 당해 건축물의 다른 부분에 설치하는 창문등으로부터 2미터 이상의 거리를 두고 설치하여야 합니다. 이 규정은 화재시 피난통로로 사용되는 계단실이 건축물의 다른 부분에 설치된 창호 등을 통해 계단실 창문등으로 화재가 전파되는 것을 방지하기 위한 규정이며 질의의 경우와 같이 붙박이창이 상·하로 연속되어 있는 경우에는 붙박이창 면적의 합계가 1제곱미터 이하여야 합니다. 감사합니다. 2019-05-24/담당부서 건축정책과",
        "link": ""
    },
    {
        "id": 71,
        "category": "피난·방화",
        "title": "방화지구내 연결복도 설치",
        "question": "\n• 상업지역, 방화지구에 건축되어 있는 두 건축물에 연결복도를 설치할 경우 연결복도에 설치하는 방화셔터는 어떤 성능을 갖추어야 하는 지. \n• 연결복도의 설치개수를 제한하는 규정이 있는 지. 2011-12-28",
        "answer": "\n• 「건축법」 제51조제1항의 규정에 의하면, 「국토의 계획 및 이용에 관한 법률」에 따른 방화지구 안에서는 건축물의 주요구조부와 외벽을 내화구조로 하여야 하며, 같은 법 제59조제1항제2호 및 같은 법 시행령 제81조제5항의 규정에 의하면, 인근 건축물과 이어지는 연결복도나 연결통로를 설치하는 경우 주요구조부가 내화구조이고, 마감재료가 불연재료이고, 건축물과 복도 또는 통로의 연결부분에 방화셔터 또는 방화문을 설치하는 등 건축기준에 적합하게 설치하여야 합니다. 이 경우 방화셔터는 「자동방화셔터 및 방화문의 기준」 제5조제1항에 따라 비차열 1시간, 차연성능 등 성능기준에 적합한 것을 말합니다. 아울러, 건축법령상 연결복도나 연결통로의 설치개수를 제한하고 있는 규정은 없습니다. 2019-05-24/담당부서 건축정책과",
        "link": ""
    },
    {
        "id": 72,
        "category": "피난·방화",
        "title": "피난 및 소화에 필요한 통로 설치 관련",
        "question": "\n• 대지 안의 건축물 바깥쪽으로 통하는 통로에 주차장이 계획된 경우 가능한지? 2010-11-30",
        "answer": "\n• 건축법 시행령 제41조는 화재시 건축물 이용자의 피난 및 소방관의 소방활동에 지장이 없도록 일정 너비의 통로를 확보하도록 규정한 사항입니다. 보행과 차량 이동이 모두 가능한 경우라면 설치가 가능할 것이나, 주차구획이 계획되어 차량이 주차될 경우 원활한 피난 및 소화활동에 지장을 줄 수 있으므로 부적합합니다. 2019-05-24/담당부서 건축정책과",
        "link": ""
    },
    {
        "id": 73,
        "category": "건축물의 마감재료 등",
        "title": "미끄럼 방지 기준에 적합한 바닥 마감재료를 사용해야 하는 \"욕실, 화장실, 목욕장 등\"의 범위",
        "question": "「건축법」 제52조 제3항 및 구 건축물방화구조규칙 제24조 제6항에 따라 미끄럼 방지 기준에 적합한 바닥 마감재료를 사용해야 하는 \"욕실, 화장실, 목욕장 등\"에 바닥을 도자기질 타일로 마감하는 발코니, 실외기실이 포함되는지?",
        "answer": "「건축법」 제52조 제3항 및 구 건축물방화구조규칙 제24조 제6항에 따라 미끄럼 방지 기준에 적합한 바닥 마감재료를 사용해야 하는 \"욕실, 화장실, 목욕장 등\"에 바닥을 도자기질 타일로 마감하는 발코니, 실외기실은 포함되지 않음. 「건축법」 제52조 제3항은 2013년 7월 16일 「건축법」이 법률 제11921호로 일부개정되면서 신설된 규정으로, 국민의 실내 보행 안전을 확보하기 위해 욕실, 화장실, 목욕장 등 건축물의 일정한 용도의 실내 공간의 바닥에 사용되는 마감재료에 대해 미끄러움을 방지하기 위한 기준을 마련하려는 취지의 규정인데, 개정 당시의 입법자료에서 \"욕실, 화장실, 목욕장\"과 유사한 용도가 아닌 공간의 바닥을 도자기질 타일로 마감하는 경우에 그 마감재료에 대해서도 해당 기준을 적용하려는 취지가 확인되지 않고, 만약 욕실, 화장실, 목욕장과 그 용도 또는 성질이 유사한 공간이 아니더라도 그 공간을 도자기질 타일로 마감하는 경우 해당 기준이 적용된다고 볼 경우 바닥 마감재료의 미끄럼 방지 기준의 적용 대상을 무한정 확장하게 되는 문제가 있다는 점 등에 비추어 볼 때, 「건축법」 제52조 제3항에 따른 \"욕실, 화장실, 목욕장 등\"에 도자기질 타일로 그 바닥을 마감하는 발코니, 실외기실이 포함된다고 보는 것은 위와 같은 입법취지에도 부합하지 않음.",
        "link": ""
    },
    {
        "id": 74,
        "category": "건축물의 마감재료 등",
        "title": "건축물의 외벽에 사용하는 마감재료를 방화재료로 해야 하는 용도변경의 범위",
        "question": "2015년 9월 22일 이후에 건축물 외벽의 수선이 수반되지 않는 용도변경을 하려는 경우로서, 가. 「건축법」 제19조제2항에 따라 용도변경 허가를 신청하거나 용도변경 신고를 하는 경우 같은 법 제52조제2항에 따라 건축물의 외벽에 사용하는 마감재료를 방화재료로 해야 하는지? 나. 「건축법」 제19조제3항에 따라 건축물대장 기재내용의 변경 신청을 하는 경우 같은 법 제52조제2항에 따라 건축물의 외벽에 사용하는 마감재료를 방화재료로 해야 하는지?",
        "answer": "(질의 '가'에 대하여) 건축물 외벽의 수선이 수반되지 않는 용도변경 허가를 신청하거나 용도변경 신고를 하는 경우에도 「건축법」 제52조제2항에 따라 건축물의 외벽에 사용하는 마감재료를 방화재료로 해야 함. 용도변경 허가 신청 또는 용도변경 신고의 범위를 건축물 외벽의 수선이 수반되는 경우로 한정하여 규정하고 있지 않음. (질의 '나'에 대하여) 건축물 외벽의 수선이 수반되지 않는 용도변경을 위해 건축물 기재내용의 변경 신청을 하는 경우에도 「건축법」 제52조제2항에 따라 건축물의 외벽에 사용하는 마감재료를 방화재료로 해야 함. 용도변경을 위한 건축물대장 기재내용 변경 신청의 범위를 건축물 외벽의 수선이 수반되는 경우로 한정하여 규정하고 있지 않음.",
        "link": ""
    },
    {
        "id": 75,
        "category": "건축물의 마감재료 등",
        "title": "건축물의 외벽에 사용하는 마감재료를 방화재료로 해야 하는 대수선허가 신청의 범위",
        "question": "2019년 11월 7일 이후에 대수선하려는 경우로서, 건축물의 외벽에 사용하는 마감재료의 증설 또는 해체 외의 사유로 대수선하는 경우에도 「건축법」 제52조제2항에 따라 건축물의 외벽에 사용하는 마감재료를 방화에 지장이 없는 재료로 해야 하는지?",
        "answer": "건축물의 외벽에 사용하는 마감재료의 증설 또는 해체 외의 사유로 대수선하는 경우에도 「건축법」 제52조제2항에 따라 건축물의 외벽에 사용하는 마감재료를 방화에 지장이 없는 재료로 해야 함. \"대수선\"은 건축물의 외벽에 사용하는 마감재료의 증설 또는 해체 외에도 더 넓은 범위의 수선·변경 또는 증설을 포함하는데, 개정 「건축법 시행령」 부칙 제5조에서는 같은 영 제61조제2항의 개정규정은 같은 영 시행일 이후 \"대수선\"허가를 신청하는 경우부터 적용한다고 규정하여 건축물의 외벽에 사용하는 마감재료를 증설하거나 해체하는 형태의 대수선으로 그 범위를 한정하지 않고 있는바, 2019년 11월 7일 이후에 3층 이상 또는 높이 9미터 이상인 건축물에 대한 대수선허가를 신청하여 그 건축물을 대수선하는 경우라면 「건축법」 제52조제2항에 따라 외벽에 사용하는 마감재료는 방화에 지장이 없는 재료로 해야 할 것임.",
        "link": ""
    },
    {
        "id": 76,
        "category": "건축물의 마감재료 등",
        "title": "외벽에 설치되는 창호가 건축물의 외벽에 포함되는지",
        "question": "「건축법」제52조제2항에서는 건축물의 외벽에 사용하는 마감재료는 방화에 지장이 없는 재료로 하여야 하고, 마감재료의 기준은 국토교통부령으로 정하도록 규정하고 있는바, 건축물의 외벽에 설치되는 창호가 「건축법」 제52조 제2항에 따른 건축물의 외벽에 포함되는지?",
        "answer": "건축물의 외벽에 설치되는 창호는 「건축법」 제52조 제2항에 따른 건축물 외벽에 포함되지 않음. 「건축법」 제52조 제2항의 입법 연혁을 살펴보면, 2009.12.29.일 법률 제9858호로 「건축법」이 일부개정되면서 신설된 해당 규정은 최초 발의될 때에는 \"건축물의 외부 마감재료\"라고 규정되어 있었으나, 해당 법률안에 대한 소관 상임위원회의 심사 과정에서 \"대통령령으로 정하는 건축물의 외벽에 사용하는 마감재료\"로 수정되었음. 이는 외부 마감재료에 대한 사용제한 규정이 처음으로 도입되는 점을 감안하여 그 적용대상과 대상별 사용재료에 대해서 보다 구체적으로 검토한 후 그 범위와 내용을 대통령령으로 반영할 수 있도록 하려는 취지인 바, 이와 같이 건축물의 외부 전체가 아니라 외벽으로 대상을 한정한 입법 경위에 비추어 보더라도, 외벽에는 창호가 포함되지 않는다고 할 것임. 한편 「건축법」 제51조제3항 및 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제23조 제2항에서는 방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문 등으로서 연소할 우려가 있는 부분에는 방화문 등 방화설비를 하도록 규정하고 있으므로, 창호가 외벽에 포함된다는 의견이 있을 수 있으나 위 규정은 창호가 외벽에 포함된다는 의미가 아니라 인접 건물로 화재가 확산되는 것을 방지하기 위하여 방화문 등 별도의 방화설비를 하도록 규정한 것이므로, 그러한 의견은 타당하지 않다고 할 것임.",
        "link": ""
    },
    {
        "id": 77,
        "category": "피난시설 및 용도제한 등",
        "title": "교습소가 직통계단 2개소 설치 대상인지 여부",
        "question": "「건축법 시행령」 제34조 제2항에 따른 직통계단 2개소 이상 설치 대상 여부 판단 시, 교습소를 학원과 유사한 것으로 보아 동 기준을 적용하여야 하는지",
        "answer": "「건축법 시행령」 제34조제2항에서 직통계단을 2개소 이상 설치하여야 하는 건축물의 용도 및 규모에 대하여 규정하고 있으며 교습소에 대하여는 별도로 규정하고 있지 아니함. 또한, 「건축법 시행령」 [별표1] 제4호에 따르면 학원과 교습소를 별도의 세부용도로 규정하고 있음에 따라 교습소는 「건축법 시행령」 제34조 제2항의 규정에 따른 학원으로 볼 수 없을 것임.",
        "link": ""
    },
    {
        "id": 78,
        "category": "피난시설 및 용도제한 등",
        "title": "필로티 및 선큰 등에 설치된 경우 피난계단 또는 특별피난계단 대상인지 여부",
        "question": "가. 주차장과 복도 및 화장실과의 경계를 방화구획하여야 하는지 나. 「건축법 시행령」 제34조에 따라 설치하여야 하는 직통계단이 아닌 편의상 필로티 하부 및 선큰 등에 설치된 계단까지 피난계단 또는 특별피난계단의 구조로 하여야 하는지",
        "answer": "(질의 '가'에 대하여) 「건축법 시행령」 제46조 제2항 제6호에 따라 주요구조부가 내화구조 또는 불연재료로 된 주차장은 사용에 지장이 없는 범위에서 방화구획을 완화할 수 있는 것이나 그 외의 용도로 사용되는 부분까지 함께 방화구획을 완화하여 적용할 수 있는 것은 아님. 따라서 질의의 주차장의 바닥면적이 1,000㎡(스프링클러 등을 설치한 경우 3,000㎡)를 초과한 경우에 해당하여 제46조제2항제6호에 따라 방화구획을 완화하여 적용한 경우라면 그 외의 용도로 사용되는 부분과는 방화구획으로 구획되어야 하며 다만 질의의 복도 및 화장실이 주차장에 부속되는 부분으로서 주차장 이용에 불가피한 경우라면 제46조 제3항에 따라 위에서 말하는 그 외의 용도로 보지 않을 수 있는 것이므로 사용형태 등에 대한 개별 현황 검토가 필요할 것으로 사료됨. (질의 '나'에 대하여) 「건축법 시행령」 제35조 제1항 및 제2항에 해당하는 경우에는 제34조에 따라 설치하였는지 여부와 관계없이 당해 건축물에 설치된 모든 직통계단은 피난계단 또는 특별피난계단의 구조로 하여야 하는 것임. 다만 건축법령에 따른 계단 설치기준을 적용하여야 하는 계단은 건축물 내에서의 층간이동을 위하여 설치된 계단 또는 피난층이 아닌 층에서 지상으로 이동하기 위하여 설치된 계단을 말하는 것으로 단순히 고저차가 있는 대지의 각 부분 상호간 이동을 위하여 설치되는 계단은 건축법령에 따른 계단 설치 기준을 적용하지 않는 바 질의의 계단이 건축법령에 따른 기준을 적용하여야 하는지 여부는 개별 검토가 필요할 것임. 한편 질의의 경우가 「건축법 시행령」 제35조 제1항 및 제2항에 따라 피난계단 또는 특별피난계단을 설치하여야 하는 경우가 아닌 건축물의 피난·방화구조 등의 기준에 관한 규칙」 제25조 제1항 제2호에 따라 피난계단 또는 특별피난계단의 구조로 하여야 하는 경우에는 각 방화구획 별로 1개소 이상의 피난계단 또는 특별피난계단을 설치하여야 하는 것이며 반드시 모든 직통계단을 피난계단 또는 특별피난계단의 구조로 하여야 하는 것은 아님.",
        "link": ""
    },
    {
        "id": 79,
        "category": "피난시설 및 용도제한 등",
        "title": "특별피난계단의 부속실과 비상용승강기의 승강장 겸용시 계단실 출입구의 방화문 종류",
        "question": "특별피난계단의 부속실과 비상용승강기 승강장을 겸용하는 경우 피난층의 승강장에서 계단실로 통하는 출입구에는 어떠한 방화문을 설치하여야 하는지",
        "answer": "건축물의 피난·방화구조 등의 기준에 관한 규칙 제9조제2항제3호자목에 따르면 부속실로부터 계단실로 통하는 출입구에는 갑종방화문 또는 을종방화문을 설치하도록 규정하고 있음. 특별피난계단의 부속실과 비상용승강기 승강장을 겸용하지 않는 경우라면 건축물의 설비기준 등에 관한 규칙 제10조제2호나목 단서의 규정을 적용할 수 있을 것이나, 겸용한 경우라면 건축물의 피난·방화구조 등의 기준에 관한 규칙에서 규정하고 있는 특별피난계단의 설치 기준에도 적합하여야 하므로, 제9조제2항제3호자목에 적합하여야 할 것임.",
        "link": ""
    },
    {
        "id": 80,
        "category": "피난시설 및 용도제한 등",
        "title": "외기에 32.5% 이상 상시 개방된 경우 갓복도형 아파트에 해당하는지 여부",
        "question": "판상형 아파트 중 외기에 노출된 갓복도에 복도 창호를 설치하여 32.5% 이상 외기에 상시 개방구조가 되는 경우 이를 「건축물의 피난 방화구조 등의 기준에 관한 규칙」 제9조제4항에서 규정한 갓복도형 아파트로 볼 수 있는 지 여부",
        "answer": "건축물의 피난·방화구조 등의 기준에 관한 규칙 제9조제4항에 따라 \"갓복도식 공동주택\"이라 함은 각 층의 계단실 및 승강기에서 각 세대로 통하는 복도의 한쪽 면이 외기에 개방된 구조의 공동주택을 말하는 것임. 갓복도에 창호를 설치한 후 32.5% 이상 상시 개방되는 구조로서 아파트의 평면과 창호의 형태, 개방 면적과 기타 안전시설 등을 고려하여 화재 시 연기배출에 문제가 없다고 판단되는 경우에는 이를 갓복도로 볼 수 있을 것임을 알려드리니 질의의 경우가 여기에 해당하는지에 대하여는 당해지역 허가권자 등에게 문의하여 주시기 바람.",
        "link": ""
    },
    {
        "id": 81,
        "category": "피난시설 및 용도제한 등",
        "title": "의무적으로 설치하는 직통계단 외에 추가로 설치하는 직통계단을 피난계단 등으로 설치해야 하는지 여부",
        "question": "「건축법 시행령」 제34조제1항 및 제2항에 따라 의무적으로 설치해야 하는 직통계단 외에 추가로 설치하는 직통계단에 대해서도 같은 영 제35조제1항 본문을 적용하여 피난계단 또는 특별피난계단으로 설치해야 하는지?",
        "answer": "추가로 설치하는 직통계단에 대해서도 피난계단 또는 특별피난계단으로 설치해야 함. 「건축법 시행령」 제34조제1항에서는 건축물의 피난층 외의 층에 대해 피난층 또는 지상으로 통하는 직통계단 설치 의무를, 같은 조 제2항에서는 피난층 외의 층이 일정 용도와 규모 등에 해당하는 경우에 대해 직통계단을 2개소 이상 설치할 의무를 각각 규정하고 있음. 한편 「건축법 시행령」 제35조제1항 각 호 외의 부분 본문에서는 \"5층 이상 또는 지하 2층 이하인 층에 설치하는 직통계단\"은 국토교통부령으로 정하는 기준에 따라 피난계단 또는 특별피난계단으로 설치해야 한다고 규정하여, 피난계단 또는 특별피난계단으로 설치해야 하는 대상을 제한하고 있지 않음. 만약 추가로 설치하는 직통계단에 대해서는 피난계단 또는 특별피난계단으로 설치하지 않아도 된다고 한다면, 직통계단을 이용하여 대피하는 사람들의 안전을 담보하기 어렵게 된다는 점도 이 사안을 해석할 때 고려해야 함.",
        "link": ""
    },
    {
        "id": 82,
        "category": "피난시설 및 용도제한 등",
        "title": "층수가 16층 이상이고 주요구조부가 내화구조 또는 불연재료로 된 공동주택의 15층 이하의 층의 직통계단 설치 기준",
        "question": "「건축법 시행령」 제34조제1항 단서에 따라 주요구조부가 내화구조 또는 불연재료로 된 층수가 16층 이상인 공동주택의 피난층 외의 층에 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우, 15층 이하의 층에서는 거실의 각 부분으로부터 가장 가까운 거리에 있는 직통계단에 이르는 보행거리가 50미터 이하가 되도록 설치하면 되는지 아니면 40미터 이하가 되도록 설치해야 하는지?",
        "answer": "50미터 이하가 되도록 설치하면 됨. 「건축법 시행령」 제34조제1항 단서의 괄호 부분에서 보행거리가 40미터 이하가 되도록 직통계단을 설치하게 한 것은 16층 이상의 층에 동일하게 적용하기 위한 것으로 보는 것은 타당하지 않으며, 16층 이상의 층의 경우에는 화재 등 재난 발생 시 대피 시간을 단축하기 위해 직통계단 설치기준을 다시 강화한 것으로 보아야 함. 피난계단의 설치에 대해 규정하고 있는 「건축법 시행령」 제35조제1항에서는 예외를 인정하고 있음에도 불구하고, 같은 조 제2항에서는 공동주택의 16층 이상의 층에 설치하는 직통계단은 특별피난계단으로 설치하도록 하여 공동주택의 16층 이상의 층에 대한 피단계단의 설치기준을 달리 규정하고 있다는 점도 이 사안을 해석할 때 고려해야 함.",
        "link": ""
    },
    {
        "id": 83,
        "category": "피난시설 및 용도제한 등",
        "title": "아파트 대피공간의 바닥면적 계산 방법",
        "question": "「건축법」 제84조 및 같은 법 시행령 제119조제1항제3호에서는 건축물의 바닥면적 산정방법을 규정하고 있는데, 같은 영 제46조제4항제3호에 따라 아파트의 발코니에 설치한 대피공간의 바닥면적을 산정할 때 같은 영 제119조제1항제3호나목에 따른 바닥면적 산정방법을 적용해야 하는지?",
        "answer": "「건축법 시행령」 제119조제1항제3호나목에 따른 바닥면적 산정방법이 적용되지 않음. 「건축법 시행령」 제119조제1항제3호에 따른 건축물의 \"바닥면적\"은 건축신고의 대상을 정하거나 건축물의 용도를 구별하는 등 건축행정에서 중요한 기준이 되는 것으로, 같은 영 제119조제1항제3호나목은 발코니(노대)의 특성을 고려하여 건축물의 \"바닥면적\"에 발코니(노대)를 산입하는 방법에 대하여 별도로 규정한 것이고, 같은 영 제46조제4항제3호는 아파트 입주자의 안전을 확보하기 위해 설치해야 할 대피공간으로 구획된 내부 바닥면적의 기준을 규정한 것으로 두 규정은 입법취지와 목적을 달리하는 규정임. 「건축법 시행령」 제46조제4항제3호에 따라 아파트의 발코니에 설치한 \"대피공간의 바닥면적\"은 실제로 대피공간으로 활용할 수 있는 구획된 내부 공간의 바닥을 기준으로 산정해야 하고, 같은 영 제119조제1항제3호나목은 적용되지 않는다고 보는 것이 타당함.",
        "link": ""
    },
    {
        "id": 84,
        "category": "건축물의 내화구조와 방화벽",
        "title": "무량판 슬래브를 내화구조로 할 경우 보의 내화 성능기준을 적용해야하는지 여부",
        "question": "보를 별도로 설치하지 않는 무량판 슬래브를 내화구조로 하는 경우 「건축물의 피난 방화구조 등의 기준에 관한 규칙」 [별표1]에 따른 성능기준 적용 시 보 기둥의 성능 시간을 적용하여야 하는지, 또는 바닥의 성능 기준을 적용하여야 하는지",
        "answer": "「건축물의 피난·방화구조 등의 기준에 관한 규칙」 [별표1]에서 12층 또는 높이 50m 이상의 건축물에 대하여 바닥 및 보·기둥의 내화 성능기준을 각각 3시간 및 2시간으로 규정하고 있음. 이는 화재 시 2시간이 경과되어 바닥의 일부가 붕괴 되더라도 바닥의 하중을 지지하는 보의 붕괴를 지연시켜 바닥의 완전 붕괴를 방지하기 위한 것인 바, 보를 설치하지 아니하고 기둥과 바닥으로 구성되는 경우라면 당해 바닥은 보의 역할 또한 수행하여야 하므로 보의 내화 성능기준을 적용하는 것이 타당할 것임.",
        "link": ""
    },
    {
        "id": 85,
        "category": "건축물의 내화구조와 방화벽",
        "title": "건축물에서 내화구조로 해야 하는 부분의 범위",
        "question": "「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제3조제5호다목에서는 바닥으로부터 그 아랫부분까지의 높이가 4미터 이상인 철골조의 지붕틀로서 바로 아래에 반자가 없거나 불연재료로 된 반자가 있는 경우 내화구조를 갖춘 것으로 규정하고 있는바, 바닥으로부터 그 아랫부분까지의 높이가 4미터 이상인 철골조의 지붕틀로서 바로 아래에 반자가 없거나 불연재료로 된 반자가 있는 지붕틀에 설치하는 지붕의 경우에도 「건축법」 제50조제1항 및 건축물방화구조규칙 제3조에 따른 내화구조로 해야 하는지?",
        "answer": "지붕의 경우 「건축법」 제50조제1항 및 건축물방화구조규칙 제3조에 따른 내화구조로 해야 함. 「건축법」 제2조제1항제7호에서는 \"주요구조부\"를 내력벽, 기둥, 바닥, 보, 지붕틀 및 주계단으로 정의하고 있고, 같은 법 제50조제1항 본문에서는 문화 및 집회시설, 의료시설, 공동주택 등 대통령령으로 정하는 건축물은 주요구조부와 지붕을 내화구조로 해야 한다고 규정하면서, 법령의 문언상 막구조의 건축물이 아닌 건축물이라면 내력벽, 기둥, 바닥, 보 및 지붕틀 등 각각의 주요구조부와 지붕 모두를 내화구조로 해야 한다는 점이 분명함. 이 사안과 같이 지붕틀이 건축물방화구조규칙 제3조제5호다목에 해당하는 내화구조를 갖추었다고 하여 지붕틀과 별개의 구조물인 지붕을 내화구조로 하지 않아도 된다고 볼 수 있는 근거는 없음.",
        "link": ""
    },
    {
        "id": 86,
        "category": "고층건축물의 피난 및 안전관리",
        "title": "「건축법 시행령」 제34조 제4항 단서에 따라 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우, 피난안전구역의 설치가 금지되는지 여부",
        "question": "「건축법 시행령」 제34조 제4항 본문에서는 준초고층 건축물에는 피난층 또는 지상으로 통하는 직통계단과 직접 연결되는 피난안전구역을 해당 건축물 전체 층수의 2분의 1에 해당하는 층으로부터 상하 5개층 이내에 1개소 이상 설치하여야 한다고 규정하면서, 같은 항 단서에서는 \"국토교통부령으로 정하는 기준에 따라 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우에는 그러하지 아니하다\"라고 규정하고 있는바, 준초고층 건축물에 국토교통부령으로 정하는 기준에 따라 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우, 해당 건축물에 피난안전구역을 설치할 수 없는지?",
        "answer": "준초고층 건축물에 피난안전구역을 설치할 수 있음. 「건축법」 제50조의2 제1항 및 그 위임에 따른 같은 법 시행령 제34조 제4항에서는 고층건축물의 피난 및 안전관리를 위하여 준초고층 건축물에 피난층 또는 지상으로 통하는 직통계단과 직접 연결되는 피난안전구역을 설치하도록 하면서, 국토교통부령으로 정하는 기준에 따라 피난층 또는 지상으로 통하는 직통계단을 설치하는 경우에는 그러하지 아니하다고 규정하고 있는바, 법령의 문언상 위 규정은 준초고층 건축물에 국토교통부령으로 정하는 일정한 기준을 충족하여 피난층 또는 지상으로 통하는 직통계단을 설치한 경우에는 예외적으로 피난안전구역 설치의무가 면제된다는 의미일 뿐, 피난안전구역 설치를 금지하는 새로운 의무를 부과하는 의미로 해석하기는 어려움.",
        "link": ""
    },
    {
        "id": 87,
        "category": "방화지구 안의 건축물",
        "title": "방화지구 내 건축물 외벽 내측에 드렌처 설치가 위법한지 여부",
        "question": "방화지구 내 건축물에 드렌처를 설치하는 경우 건축물 외벽 내측에 설치하는 것은 건축법령을 위반한 것인지",
        "answer": "건축물의 피난·방화구조 등의 기준에 관한 규칙 제23조제2항에서 방화지구 내 건축물의 인접대지경계선에 접하는 외벽에 설치하는 창문등으로서 연소할 우려가 있는 부분에는 방화문드렌처 등 각 호의 방화설비를 하도록 하고 있음. 건축물 간 화재확산을 방지하기 위하여 드렌처를 설치하도록 한 취지를 고려해 보았을 때 드렌처는 건축물의 외벽 외측에 설치하는 것이 바람직할 것임. 다만, 건축법령에서는 이에 대하여 명시적으로 규정하고 있지 않으며 소방관계법령에서 별도로 정한 사항이 있는지 검토가 필요할 것으로 사료됨.",
        "link": ""
    },
    {
        "id": 88,
        "category": "방화지구 안의 건축물",
        "title": "방화지구 내 건축물 외벽에 설치하는 창호가 내화구조여야 하는지 여부",
        "question": "방화지구내 건축물 외벽에 설치하는 창호를 내화구조로 하여야 하는지",
        "answer": "「건축법」 제51조 제1항에 따르면 방화지구 안에서는 건축물의 주요구조부와 외벽을 내화구조로 하도록 하고 있으나 외벽의 개구부에 설치되는 창호는 외벽으로 보지 않음에 따라 내화구조로 하지 아니하여도 무방함을 알려드림.",
        "link": ""
    },
    {
        "id": 89,
        "category": "건축물의 마감재료 등",
        "title": "「건축법 시행령」 제55조에 따른 \"창문 등\"의 의미",
        "question": "「건축법 시행령」 제44조에서는 창문, 출입구, 그 밖의 개구부를 \"창문등\"으로 약칭하여 규정하고 있는 한편, 같은 영 제55조에서는 인접 대지경계선으로부터 직선거리 2미터 이내에 이웃 주택의 내부가 보이는 \"창문 등\"을 설치하는 경우에는 차면시설을 설치해야 한다고 규정하고 있는바, 인접 대지경계선으로부터 직선거리 2미터 이내에 이웃 주택의 내부가 보이는 출입구를 설치하는 경우 그 출입구도 「건축법 시행령」 제55조에 따른 \"창문 등\"에 포함된다고 보아 해당 출입구에 같은 조에 따라 차면시설을 설치해야 하는지?",
        "answer": "「건축법 시행령」 제44조에서 약칭하는 \"창문등\"과 달리 같은 영 제55조에 따른 \"창문 등\"에는 출입구가 포함되지 않으므로 이 사안의 출입구에는 차면시설을 설치하지 않아도 됨. 「건축법 시행령」 제44조에서는 \"건축물이 창문, 출입구, 그 밖의 개구부(이하 \"창문등\"이라 함)가 없는 내화구조의 바닥 또는 벽으로 구획되어 있는 경우에는 그 구획된 각 부분을 각각 별개의 건축물로 보아 적용한다\"고 규정하여, 창문, 출입구, 그 밖의 개구부를 약칭한 \"창문등\"이라는 표현을 사용하고 있는 반면, 같은 영 제55조에서는 인접 대지경계선으로부터 직선거리 2미터 이내에 이웃 주택의 내부가 보이는 창문 등을 설치하는 경우에는 차면시설을 설치하여야 한다고 규정하여 \"창문 등\"이라는 표현을 사용하고 있음. 더 나아가 차면시설은 일반적으로 고정된 형태로 설치되는 점에 비추어 볼 때, 통행 및 피난의 용도로 사용되는 출입구에 반드시 차면시설을 설치해야 한다고 볼 경우 출입구를 통한 통행 및 피난이 용이하지 않아 거주자의 안전을 확보하기 어려운 결과가 초래될 수 있다는 점도 이 사안을 해석할 때 고려해야 함.",
        "link": ""
    },
    {
        "id": 90,
        "category": "이행강제금 부과",
        "title": "건축물의 피난시설 등이 법령 등의 기준에 적합하지 않은 경우, 건축주 등에 대해 부과하는 이행강제금의 산정기준",
        "question": "「건축법」 제80조, 같은 법 시행령 제115조의2 제2항 및 같은 영 [별표 15] 제6호에서는 피난시설, 건축물의 용도 구조의 제한, 방화구획, 계단, 거실의 반자 높이, 거실의 채광·환기와 바닥의 방습 등이 법령 등의 기준에 적합하지 아니한 건축물의 경우 시가표준액의 100분의 10에 해당하는 금액을 이행강제금으로 부과한다고 규정하고 있는바, 같은 호에 해당하는 건축물에 대한 이행강제금의 산정기준이 되는 \"시가표준액\"은 그 건축물 전체에 대한 시가표준액을 의미하는지, 아니면 법령 등의 기준에 적합하지 아니한 부분의 시가표준액을 의미하는지?",
        "answer": "시가표준액은 건축물 전체에 대한 시가표준액을 의미함. 「건축법」 제80조 제1항 제2호에서는 시정명령을 이행하지 않은 건축주등에 대해 부과하는 이행강제금의 산정기준을 \"그 건축물에 적용되는 시가표준액\"으로 규정하고 있고, 하위법령에서 \"시가표준액\"이라는 용어를 사용하면서 그 의미나 범위를 특별히 한정하고 있지 않으므로, 이 경우의 시가표준액은 법률에서 규정한 \"그 건축물에 적용되는 시가표준액\"을 의미한다고 보는 것이 건축법령의 체계에 부합하는 해석임. 또한 「건축법 시행령」 [별표 15]에서는 허가를 받지 않거나 신고를 하지 않고 용도변경을 한 건축물의 경우에는 용도변경을 한 부분의 시가표준액을 기준으로, 조경의무를 위반한 건축물에 대해서는 조경의무를 위반한 면적에 해당하는 바닥면적의 시가표준액을 기준으로 이행강제금을 규정하고 있는 것에 비추어 볼 때, 같은 표 제6호에 해당하는 건축물의 경우 명시적으로 이행강제금의 산정기준을 특정한 부분이나 면적으로 한정하지 않고 \"시가표준액\"만으로 정하고 있음에도 불구하고 그 의미를 임의로 제한하여 해석할 수는 없다고 할 것임.",
        "link": ""
    },
    {
        "id": 91,
        "category": "건축협정에 따른 특례",
        "title": "건축협정한 건축물의 대지경계선에 공동의 직통계단설치 가능여부 등에 관한 질의",
        "question": "가. 건축협정을 체결한 경우 직통계단을 대지 경계에 걸쳐 공동으로 설치하는 것이 가능한지 여부 나. 직통계단 공동 설치가 가능할 경우 피난계단 또는 특별피난계단 설치 여부를 판단하기 위한 바닥면적의 합계는 계단을 공유하는 각 건축물 전체 층의 바닥면적 합계로 보아야 하는지 여부",
        "answer": "가. 건축협정 체결을 통해 건축물의 경계벽을 공유하여 건축하는 경우라면 공동으로 사용하는 계단을 대지경계선에 걸쳐 설치할 수 있음. 나. 건축물의 경계벽을 공유하는 경우 피난계단 설치 기준도 건축물의 전부 또는 일부를 대상으로 통합 적용이 가능하나, 이로 인해 피난계단 설치 개수가 감소하는 경우로서 피난계단을 공유하는 건축물의 바닥면적 대비 피난 기준을 모두 만족하지 못할 경우라면 각 건축물의 바닥면적을 기준으로 피난계단을 설치하는 것이 보다 합리적일 것으로 사료됨.",
        "link": ""
    },
    {
        "id": 92,
        "category": "위반건축물 대상",
        "title": "단독주택을 다가구주택으로 사용할 경우 불법 대수선으로 단속이 가능한지",
        "question": "① 건축물대장상 단독주택으로 기재되어 있으나 사실상 다가구주택으로 사용하고 있는 건축물을 「건축법 시행령」 제3조의 2(대수선의 범위) 8호에 따라 다가구주택의 불법 대수선(가구간 경계벽 증설)으로 단속 가능한지? ②①이 불가능하다면 단속가능한 규정이 있는지?",
        "answer": "대법원 판례에 따르면, 실제 어떤 용도로 사용되고 있는지에 따라 용도와 다르게 사용하고 있는 경우 해당 건축물의 용도를 실제 사용 용도로 보는 것으로 판시하고 있음.(대법원 1989.12.26. 선고 89누5812) 따라서 건축물대장상 단독주택으로 등재되어 있다 하더라도, 실제 사용 용도가 다가구주택과 같다면 다가구 주택으로 보는 것이 적절함. 이에 따라, 실제 사용 용도가 다가구주택인 경계벽 증설은 「건축법 시행령」 제3조의2 제8호 \"다가구주택의 가구 간 경계벽 또는 다세대주택의 세대 간 경계벽을 증설 또는 해체하거나 수선 또는 변경하는 것\"에 해당하는바 별도 허가나 신고 절차를 거쳐야 할 것으로 사료되며 이러한 절차 없이 시공하는 경우 불법 대수선으로 판단하여 단속이 가능할 것으로 사료됨. 아울러 단독주택을 다가구주택으로 사용하고자 한다면 건축법에서 요하는 다가구주택에 대한 각종 기준을 충족하여야 함에 따라 「건축법 시행령」 제34조에 따른 직통계단 설치 기준, 제52조에 따른 경계벽 구조 제한, 제56조에 따른 내화구조, 제61조에 따른 마감재료 기준 등을 충족하여야 하오니 해당 건축물이 이러한 요건을 미충족한다면 이에 대하여도 단속이 가능할 것으로 사료되오니 참고하시기 바람.",
        "link": ""
    },
    {
        "id": 93,
        "category": "위반건축물",
        "title": "[관원] 이행강제금 부과 관련 (경상남도)",
        "question": "가. 이행강제금 산정이 잘못되어 과소부과된 경우 추가납부 요구가 가능한지 나. 바닥 일부철거로 방화구획 위반시 이행강제금 산정방법은 위반면적으로 하는지 (건축정책과-2954, 2020.4.16.)",
       "answer": "ㅇ (질의 가에 대하여) 건축법 시행령 제115조의2 및 시행규칙 제40조의2에서 이행강제금의 부과 및 징수절차는「국고금관리법 시행규칙」을 준용한다고 규정하고 있고 - 국고금 관리법 시행규칙 제9조에서는 '계산의 착오 및 그 밖의 사유로 인하여 이미 징수결정한 금액 등을 변경하고자 하는 때에는 그 근거를 분명히 하고 오류정정(감)결의서에 따라 징수결정 내용을 변경하여야 한다'고 규정하고 있는 바 - 이행강제금을 과소부과한 경우 행정착오에 따른 과오납금에 대한 반환결정과 같이 과소부과된 경우에도 재부과할 수 있는 것으로 사료되나, 이의 적용에 대해서는 허가권자가 위반현황과 사실여부, 조사내용 등을 종합적으로 고려하여 판단하여야 할 사항으로 사료됨. ㅇ (질의 나에 대하여) 건축법 시행령 제49조에 따라 층간 방화구획이 된 건축물에서 바닥일부를 철거하여 법령 등에 적합하지 아니하게된 경우에 이행강제금 산정기준은 - 건축법 제80조제1항제2호 및 같은 법 시행령 별표 15 제6호에 따라 그 건축물에 적용되는 시가표준액에 해당하는 금액의 100분의 10에 해당하는 금액이라고 규정하고 있는 바 - 이 경우 방화구획 위반은 전체 건축물에 대한 위험을 초래할 수 있는 등 중대한 사안임을 감안하여 방화구획 위반에 따른 이행강제금은 위반면적에 관련이 없이 건축물 전체에 적용되는 시가표준액을 기준으로 산정토록 하고 있음을 알려드림",
        "link": ""
    },
    {
        "id": 94,
        "category": "총칙",
        "title": "[관원] 기존건축물에 관한 특례 적용 관련 (경기도)",
        "question": "○'88.7.7에 사용승인된 건축물의 외벽 마감을 증설하고자 대수선 허가를 신청한 사안에 대하여 「건축법 시행령」제6조의2에 따라 대수선 공사도 기존건축물에 관한 특례를 적용할 수 있는지 여부와 해당 건축물의 건축 당시 별도 규정이 없는 바, 건축물과 건축선이 맞닿아도 되는지? 기존 건축물과 건축선으로부터의 이격거리를 현재 축조된 상태로 유지하여야 할지 여부 (건축정책과-8224, 2020.9.29.)",
        "answer": "○ 건축법 시행령 제6조의2 제2항 제5호에 따르면 건축조례 시행일 이전에 건축된 기존 건축물의 건축선 및 인접 대지경계선으로부터의 거리가 그 조례로 정하는 거리에 미달되는 경우로서 그 기존 건축물을 건축 당시의 법령에 위반하지 아니하는 범위에서 증축하는 경우를 기존 건축물에 대한 특례의 하나로 규정하고 있으며, 현행법령에 부적합한 기존 건축물 및 대지에 대해 예외적으로 건축을 허용하는 특례 규정에 해당됨. ○ 이와 관련하여 건축법 제58조에 따른 대지 안의 공지 규정에 따른 이격거리 기준에 부적합게 된 기존 건축물에 대하여 종전의 건축물의 규모를 벗어나지 않는 제한적인 범위에서 기존 건축물에 대한 특례를 정한 것으로서, 질의의 경우와 같이 외벽 마감재료의 두께가 증가하여 대지 안의 공지 기준이 더욱 열악해지는 경우에는 건축법 시행령 제6조의2 제2항 제5호의 규정의 취지에 적합하지 않음을 알려드림.",
        "link": ""
    },
    {
        "id": 1,
        "category": "건축",
        "title": "비내력인 외벽의 내화구조 적용 여부 (2022.06.20)",
        "question": "공장건축물에서 비내력인 외벽에 대해 내화구조 적용 여부",
        "answer": "「건축법」제40조 제1항 및「건축법시행령」제56조 제1항 제4호 규정에 따라 공장의 용도에 쓰이는 건축물로서 그 용도에 사용하는 바닥면적의 합계가 2천제곱미터 이상인 경우 주요구조부를 내화구조로 하도록 규정하고 있으며, 여기서 “주요구조부”라 함은 「건축법」제2조 제1항 제6호에 따르면 내력벽·기둥·바닥·보·지붕틀 및 주계단을 말하는 것으로 질의의 비내력인 외벽은 이에 해당하지 않습니다. 다만,「건축법」제41조 규정에 따라 「국토의 계획 및 이용에 관한 법률」에 의한 방화지구안에서는 대통령령이 정하는 경우를 제외하고는 건축물의 주요구조부 및 외벽을 내화구조로 하여야 합니다. (법 제40조, 제41조 ⇒ 제50조, 제51조, 2008. 3. 21.)",
        "link": ""
    },
    {
        "id": 2,
        "category": "건축",
        "title": "별동 설치 시 건축법 제52조 적용 여부 (2022.06.20)",
        "question": "기존 건축물인 공장과는 별개의 동으로 사무동, 기계실, 경비실을 설치할 경우 「건축법」제52조를 어떻게 적용하는 지 여부",
        "answer": "평소 국토교통부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 「건축법」제52조의 규정에 의하면, 대통령령으로 정하는 용도 및 규모의 건축물의 내부마감재료는 방화에 지장이 없는 재료를 사용하여야 함 이 경우 기존 건축물과 별개의 동으로 다른 용도로 사용하는 경우라면 각각의 동에 대하여 「건축법」제2조제2항 및 같은법 시행령 [별표1]에 따라 건축물의 용도를 분류하여 상기 규정을 적용합니다. 감사합니다.",
        "link": ""
    },
    {
        "id": 3,
        "category": "건축",
        "title": "창고 증축 시 내화구조 적용 여부 (2022.06.21)",
        "question": "창고의 용도로 사용하는 건축물을 증축(증축 후 면적:830㎡)하는 경우 내화구조의 적용여부.",
        "answer": "「건축법 시행령」제56조 제1항에 따라 창고시설의 용도로 쓰는 건축물로서 그 용도로 쓰는 바닥면적의 합계가 500제곱미터 이상인 건축물의 주요구조부는 내화구조로 하여야 함 따라서, 증축으로 창고의 용도로 쓰는 바닥면적의 합계가 500제곱미터이상의 건축물이 되는 경우에는 건축물의 주요구조부는 내화구조로 하기바람",
        "link": ""
    },
    {
        "id": 4,
        "category": "건축",
        "title": "3층 단독주택의 내화구조 예외 적용 여부 (2022.06.21)",
        "question": "건축물이 3층이며, 3층만 단독주택인 경우 내화구조를 하지 않아도 되는 지?",
        "answer": "건축법 제56조제1항제5호 단서의 규정은 해당 건축물 전체의 용도가 단서의 용도에 해당될 경우 적용합니다.",
        "link": ""
    },
    {
        "id": 5,
        "category": "건축",
        "title": "자동방화셔터 상부 틈새 처리 방법 (2022.06.21)",
        "question": "자동방화셔터 상부에 틈새가 있을 경우 처리 방법.",
        "answer": "「자동방화셔터 및 방화문의 기준」제4조제3항에 따라 셔터의 상부는 상층 바닥에 직접 닿도록 하여야 하며, 부득이하게 발생한 바닥과의 틈새는 화재시 연기와 열의 이동통로가 되지 않도록 방화구획에 준하는 처리를 하여야 하는 바, 이와 관련, “방화구획”이라 함은 내화구조로 된 바닥.벽 및 갑종방화문(상기 기준에 적합한 자동방화셔터를 포함한다)으로 구획한 것을 말함 따라서, 화재의 확산을 방지하는 성능이 있는 것으로 구획하여야 할 것이니 구체적인 적용은 관련 도면 등을 갖추어 현지 상황을 잘 알 수 있는 관할 소재지의 시장.군수.구청장에게 문의하시기 바람 참고로, 셔터 구성부재에 대한 세부사항은 「한국산업규격」KS F 4510(중량셔터)을 참고하시기 바람",
        "link": ""
    },
    {
        "id": 6,
        "category": "건축",
        "title": "자동방화셔터 상부 틈새 처리 방법 (2022.06.21)",
        "question": "자동방화셔터 상부에 틈새가 있을 경우 처리 방법.",
        "answer": "「자동방화셔터 및 방화문의 기준」제4조제3항에 따라 셔터의 상부는 상층 바닥에 직접 닿도록 하여야 하며, 부득이하게 발생한 바닥과의 틈새는 화재시 연기와 열의 이동통로가 되지 않도록 방화구획에 준하는 처리를 하여야 함",
        "link": ""
    },
    {
        "id": 7,
        "category": "건축",
        "title": "자동방화셔터 상부 틈새 처리 방법 (2022.06.21)",
        "question": "자동방화셔터 상부에 틈새가 있을 경우 처리 방법.",
        "answer": "「자동방화셔터 및 방화문의 기준」제4조제3항에 따라 셔터의 상부는 상층 바닥에 직접 닿도록 하여야 하며, 부득이하게 발생한 바닥과의 틈새는 화재시 연기와 열의 이동통로가 되지 않도록 방화구획에 준하는 처리를 하여야 하는 바, 이와 관련, “방화구획”이라 함은 내화구조로 된 바닥.벽 및 갑종방화문(상기 기준에 적합한 자동방화셔터를 포함한다)으로 구획한 것을 말합니다. 따라서, 화재의 확산을 방지하는 성능이 있는 것으로 구획하여야 할 것이니 구체적인 적용은 관련 도면 등을 갖추어 현지 상황을 잘 알 수 있는 관할 소재지의 시장.군수.구청장에게 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 8,
        "category": "기타",
        "title": "방화벽 또는 자동방화셔터 교체의 대수선 해당 여부 (2024.06.18)",
        "question": "방화벽 또는 자동방화셔터만을 교체하는 행위도 대수선인지?",
        "answer": "\" ☞ 「건축법 시행령」제3조의2제5호에 따르면 방화벽 또는 방화구획을 위한 바닥 또는 벽을 증설 또는 해체하거나 수선 또는 변경하는 것은 대수선에 해당되며, ☞ 방화문 또는 자동방화셔터만을 교체하는 행위는 대수선에 해당되지 아니할 것이나, 방화구획을 위한 벽 등이 증설 또는 해체하거나 수선 또는 변경하는 경우를 수반하는 경우라면 대수선에 해당될 것임.\"",
        "link": ""
    },
    {
        "id": 9,
        "category": "기타",
        "title": "자동방화셔터 설치 기준 (2024.06.18)",
        "question": "자동방화셔터 설치 기준은?",
        "answer": "\" ☞ 우리 부는 셔터의 일부에 출입구가 설치되는 일체형 방화셔터는 재실자의 피난로 인지 지연 및 처짐으로 인한 비상문 개폐 불리 등으로 일반 방화셔터에 비하여 재실자의 안전을 담보하기 어려운 바, 「자동방화셔터, 방화문 및 방화댐퍼의 기준」개정('20.1.30.공포)을 통해 일체형 방화셔터 설치를 금지하는 내용의 제도 개선을 추진하였음. ☞ 또한, 같은 규칙 제14조제2항제4호에서 「건축법 시행령」제46조제1항제2호와 제81조제5항제5호에 따라 설치되는 자동방화셔터는 피난이 가능한 60분+방화문 또는 60분방화문으로부터 3미터 이내에 별도로 설치하도록 정하고 있음. ☞ 다만, 방화문의 구체적인 설치 수량이나 위치에 대해서는 별도로 정하고 있지 않으며, 현장의 공간적 특성을 고려하여 적절하게 설치하면 될 것임.\"",
        "link": ""
    },
    {
        "id": 10,
        "category": "건축",
        "title": "크기가 다른 방화문의 기존 성능 인정 여부 (2022.06.20)",
        "question": "기 성능을 인정 받은 쌍여닫이 방화문(2200×2100)과 동일한 재질이지만 크기가 작은 외여닫이 방화문(1100×2100)이 성능을 인정받을 수 있는 지 여부",
        "answer": "평소 국토교통부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 「자동방화셔터 및 방화문의 기준」(국토교통부 고시) 제8조제3항의 규정에 의하면 시험성적서와 동일한 구성 및 재질이지만 크기가 작은 것일 경우에는 이미 발급된 성적서로 그 성능을 갈음할 수 있도록 규정하고 있습니다. 질의의 경우 동일한 구성으로 볼 수 없습니다. 감사합니다.",
        "link": ""
    },
    {
        "id": 11,
        "category": "건축",
        "title": "비내력인 외벽의 내화구조 적용 여부 (2022.06.20)",
        "question": "공장건축물에서 비내력인 외벽에 대해 내화구조 적용 여부",
        "answer": "「건축법」제40조 제1항 및「건축법시행령」제56조 제1항 제4호 규정에 따라 공장의 용도에 쓰이는 건축물로서 그 용도에 사용하는 바닥면적의 합계가 2천제곱미터 이상인 경우 주요구조부를 내화구조로 하도록 규정하고 있으며, 여기서 “주요구조부”라 함은 「건축법」제2조 제1항 제6호에 따르면 내력벽·기둥·바닥·보·지붕틀 및 주계단을 말하는 것으로 질의의 비내력인 외벽은 이에 해당하지 않습니다. 다만,「건축법」제41조 규정에 따라 「국토의 계획 및 이용에 관한 법률」에 의한 방화지구안에서는 대통령령이 정하는 경우를 제외하고는 건축물의 주요구조부 및 외벽을 내화구조로 하여야 합니다. (법 제40조, 제41조 ⇒ 제50조, 제51조, 2008. 3. 21.)",
        "link": ""
    },
    {
        "id": 12,
        "category": "건축",
        "title": "별동 설치 시 건축법 제52조 적용 여부 (2022.06.20)",
        "question": "기존 건축물인 공장과는 별개의 동으로 사무동, 기계실, 경비실을 설치할 경우 「건축법」제52조를 어떻게 적용하는 지 여부",
        "answer": "평소 국토교통부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 「건축법」제52조의 규정에 의하면, 대통령령으로 정하는 용도 및 규모의 건축물의 내부마감재료는 방화에 지장이 없는 재료를 사용하여야 함 이 경우 기존 건축물과 별개의 동으로 다른 용도로 사용하는 경우라면 각각의 동에 대하여 「건축법」제2조제2항 및 같은법 시행령 [별표1]에 따라 건축물의 용도를 분류하여 상기 규정을 적용합니다. 감사합니다.",
        "link": ""
    },
    {
        "id": 13,
        "category": "건축",
        "title": "창고 증축 시 내화구조 적용 여부 (2022.06.21)",
        "question": "창고의 용도로 사용하는 건축물을 증축(증축 후 면적:830㎡)하는 경우 내화구조의 적용여부.",
        "answer": "「건축법 시행령」제56조 제1항에 따라 창고시설의 용도로 쓰는 건축물로서 그 용도로 쓰는 바닥면적의 합계가 500제곱미터 이상인 건축물의 주요구조부는 내화구조로 하여야 함 따라서, 증축으로 창고의 용도로 쓰는 바닥면적의 합계가 500제곱미터이상의 건축물이 되는 경우에는 건축물의 주요구조부는 내화구조로 하기바람",
        "link": ""
    },
    {
        "id": 14,
        "category": "건축",
        "title": "3층 단독주택의 내화구조 예외 적용 여부 (2022.06.21)",
        "question": "건축물이 3층이며, 3층만 단독주택인 경우 내화구조를 하지 않아도 되는 지?",
        "answer": "건축법 제56조제1항제5호 단서의 규정은 해당 건축물 전체의 용도가 단서의 용도에 해당될 경우 적용합니다.",
        "link": ""
    },
    {
        "id": 15,
        "category": "건축",
        "title": "방화문과 도어클로저 개별 성능시험 및 표기 방법 (2022.06.21)",
        "question": "○ 시험을 개별적으로 실시하여 성능이 확인된 방화문과 도어클로저를 같이 설치할 수 있는 지 여부. ○ 도어클로저 성능시험성적서 표기 방법.",
        "answer": "「자동방화셔터 및 방화문의 기준」(국토해양부 고시 제2009-863호) 제8조제1항의 규정에 의하면, 성능시험은 가이드레일, 케이스, 각종 부속품 등을 포함하여 실제의 것과 동일한 구성.재료 및 크기의 것으로 하여야 하나, 도어클로저는 1회 시험을 하여 성능이 확인된 경우 유효기간내 성능시험을 생략할수 있습니다. 이는 동일한 구성.재료 및 크기의 시험체를 반복 사용할 경우 이미 성능이 확인된 도어클로저에 대해서는 유효기간 내 성능시험 없이 사용이 가능하도록 규정한 것입니다. 따라서, 질의의 경우 도어클로저 성능시험시 사용한 방화문과 성능이 확인된 방화문이 동일한 구성.재료 및 크기에 해당할 경우 사용이 가능할 것입니다.",
        "link": ""
    },
    {
        "id": 16,
        "category": "건축",
        "title": "방화구획 및 승강기문 방화문 설치 기준 (2022.06.21)",
        "question": "○ 공동주택의 각 세대와 코어부를 방화구획으로 구획한 경우 건축법시행령 제46조제1항 따른 방화구획 규정을 적용하지 아니할 수 있는지 여부. ○ 공동주택의 각 세대와 코어부를 방화구획 한 경우 승강기문을 방화문으로 사용하는 경우에 해당하는지 여부. ○ 비상용승강기의 승강로의 출입문을 방화문으로 해야 하는지 여부.",
        "answer": "○ 「건축법 시행령」 제46조제2항에서는 방화구획 규정을 적용하지 아니하거나 일부 완화하여 적용할 수 있는 경우를 건축물 구조 및 용도의 사안별로 여러 가지 요건을 규정하고 있음. 질의의 경우는 해당 건축물의 전체적인 구조 및 배치계획 등을 검토하여 판단해야 할 것이므로 자세한 자료를 갖추어 당해 허가권자에게 문의하시기 바람 ○ 일반적으로 건축물의 방화구획을 위해 승강기문을 방화문으로 사용하는 경우가 있으므로 질의의 경우 당해 부분의 방화구획 설치 여부에 따라 판단해야 할 것이니 구체적인 확인은 관련 자료를 갖추어 허가권자에게 문의하시기 바람 ○ 「건축물의 설비기준 등에 관한 규칙」 제10조제2호 나목의 규정에 의하면, 비상용승강기 승강장은 각층의 내부와 연결될 수 있도록 하되, 그 출입구는 갑종방화문을 설치하도록 규정하고 있으나 승강로의 출입구는 제외되어 있음을 알려드림",
        "link": ""
    },
    {
        "id": 17,
        "category": "건축",
        "title": "대피공간 갑종방화문 및 도어클로저 설치 기준 (2022.06.21)",
        "question": "대피공간 갑종방화문 관련",
        "answer": "우리부는 '18년 이전에는 아파트 대피공간 출입문에는 반드시 도어클로저를 설치하여야 하는 것은 아닌 것으로 운영한 바 있습니다.- 이는 아파트 대피공간에 대하여 세부적으로 규정하고 있는 발코니 등의 구조변경절차 및 설치기준 제3조에서 별도로 규정한 바 없고, 피난 동선 중간지점이 아닌 최종 목적지에 해당하는 대피공간의 특성상 자동으로 닫히도록 하지 않더라도 재실자가 방화문을 닫지 않을 우려가 없으며,- 방화문에 설치하는 도어클로저 또한 자동방화셔터 및 방화문의 기준에 따라 성능시험을 실시하기는 하나, 그 내부에 윤활유 등 가연재료가 있어 성능이 미달되는 제품이 오시공되는 경우 화재 시 오히려 위험할 우려가 있기 때문입니다.- 다만, '18.1.23에 붙임과 같이 법제처의 법령해석이 있어 이에 따라 아파트 대피공간 출입문도 항상 닫혀 있거나 연기, 불꽃, 온도를 감지하여 자동으로 닫히는 구조로 하여야 함을 알려드리니, 도어클로저 설치 시 당해 제품의 방화성능을 유의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 18,
        "category": "기타",
        "title": "방화문 교체 시 대수선 해당 여부 (2024.06.18)",
        "question": "방화문 교체 시 대수선 해당 여부는?",
        "answer": "\" ☞ 「건축물의 피난ㆍ방화구조 등의 기준에 관한 규칙」 제14조제3항에 따라 방화문은 한국건설기술연구원장이 국토교통부장관이 정하여 고시하는 기준에 따라 각 호의 사항을 모두 인정한 것을 말하는 것으로, 「건축자재 등 품질인정 및 관리기준」 제33조의 성능기준을 만족하여야 하는 것이어야 함. ☞ 또한, 「건축법」 제3조의2에 따라 대수선의 범위는 각 호의 어느 하나에 해당하는 것으로 증축ㆍ개축 또는 재축에 해당하지 아니하는 것으로 정하고 있는 바, ☞ 건축물의 방화구획 부위의 방화문 교체는 상기 규정의 성능기준을 만족하여야 하며, 바닥이나 벽을 증설 또는 해체하거나 수선 또는 변경의 행위는 대수선에 해당될 것으로 사료됨. \"",
        "link": ""
    },
    {
        "id": 19,
        "category": "건축",
        "title": "공장건축물의 작은 보 내화구조 적용 여부 (2022.06.20)",
        "question": "공장건축물의 작은 보를 내화구조로 하여야 하는 지 여부",
        "answer": "평소 국토교통부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 건축법 시행령」제56조제1항제3호에 따라 공장의 용도로 쓰는 건축물로서 그 용도로 쓰는 바닥면적의 합계가 2천 제곱미터 이상인 건축물의 주요구조부는 내화구조로 하여야 하는 바, 이와 관련 “주요구조부”란 「건축법」 제2조제1항제7호에 따라 내력벽, 기둥, 바닥, 보, 지붕틀 및 주계단을 말하며, 사이 기둥, 최하층 바닥, 작은 보, 차양, 옥외 계단, 그 밖에 이와 유사한 것으로 건축물의 구조상 중요하지 아니하는 부분은 제외합니다. 감사합니다.",
        "link": ""
    },
    {
        "id": 20,
        "category": "건축",
        "title": "높이 및 층수 상이 시 내화구조 성능기준 적용 방법 (2022.06.20)",
        "question": "건축물의 부분별 높이 또는 층수가 상이할 경우 내화구조의 성능기준 적용에 있어 최고높이 또는 최고층수 중 어느 한가지만 적용하면 되는 것인지?",
        "answer": "국토교통 행정에 많은 관심을 가져 주시어 감사드립니다. 내화구조의 성능기준은 건축물의 용도별 층수 및 높이에 따른 규모에 따라 화재시의 가열에 견디는 최소한의 시간을 규정한 것입니다. 내화구조 성능기준은 건축물의 규모를 판단하는 기준으로 층수 및 높이의 2가지를 고려토록 한 것으로서, 층수와 높이 중 어느 하나가 해당 기준을 초과할 경우 상위 기준을 적용하여야 합니다. 감사합니다.",
        "link": ""
    },
    {
        "id": 21,
        "category": "건축",
        "title": "공작물(주차장)의 내화구조 규정 적용 여부 (2023.06.15)",
        "question": "건축법시행령 제118조의 규정에 의한 공작물에 해당하는 주차장인 경우 동법 제50조의 규정에 의한 내화구조 규정을 적용하여야 하는 지 여부",
        "answer": "건축법 제83조제3항 및 같은 법 시행령 제118조제3항으로 정하는 공작물의 건축법 준용 조항 중 법 제50조(건축물의 내화구조와 방화벽)에 대하여 별도로 정하고 있지 아니하므로 질의하신 공작물은 해당 조항 적용 대상이 아닐 것으로 사료되나, 이와 관련된 구체적인 사항은 관련 도서 등을 구비하시어 해당지역 허가권자에게 문의하여 주시기 바랍니다. [본 회신내용은 해당 질의에만 국한되며, 개별 사실관계의 변동 등으로 인한 유사사례인 경우에 본 회신내용과 다른 해석이 있을 수 있습니다. 따라서 개별사안에 대한 별도의 증거자료로 활용하는 것은 국토교통부 견해와는 관련이 없음을 알려드리니 양해하시기 바랍니다.]",
        "link": ""
    },
    {
        "id": 22,
        "category": "건축",
        "title": "계단과 통로로 구성된 계단의 직통계단 인정 여부 (2022.06.20)",
        "question": "하나의 계단실내에서 일방향 계단과 계단 옆의 통로로 이루어 진 계단이 건축법 시행령 제34조에 따른 직통계단으로 인정될 수 있는 지 여부",
        "answer": "국토해양 행정에 많은 관심을 가져 주시어 감사드립니다. 건축법시행령 제34조의 규정에 의거 직통계단은 건축물의 피난층 외의 층에서 피난층 또는 지상으로 직접 연결되는 계단으로서 실내의 다른 부분인 복도 및 거실 등을 거치지 아니하고 피난할 수 있는 계단을 말하는 것임 하나의 계단실 내에서 중간에 계단참이 없이 계단과 계단 옆의 통로로 구성된 계단으로서 이 경우 통로는 복도가 아닌 변형된 계단참 역할을 하는 계단의 일부로 볼 수 있을 것임. 감사합니다.",
        "link": ""
    },
    {
        "id": 23,
        "category": "건축",
        "title": "복도로 연결된 구조의 직통계단 인정 여부 (2022.06.20)",
        "question": "지상 4층, 지하3층의 건축물에서 지하 1층부터 지상 1층까지의 계단위치와 지하 1층부터 지하 2층까지의 계단위치를 달리하면서 지상1층에서의 계단과 계단이 일정한 거리의 복도로 연결된 경우 직통계단으로 볼 수 있는지 여부",
        "answer": "「건축법 시행령」 제34조의 규정에 의한 직통계단이라 함은 건축물의 피난층 이외의 층에서 피난층 또는 지상으로 직접 연결되는 계단으로서 실내의 다른 부분인 복도 및 거실 등을 거치지 아니하고 피난할 수 있는 계단을 말하는 것인 바, 복도로 연결된 구조는 이에 부적합한 것으로 사료됨",
        "link": ""
    },
    {
        "id": 24,
        "category": "기타",
        "title": "철골보의 내화구조 적용 기준 (2022.06.21)",
        "question": "철골보의 내화구조 관련",
        "answer": "건축물의 피난·방화구조 등의 기준에 관한 규칙 제3조제5호에 따르면 철골조의 지붕틀(바닥으로부터 그 아랫부분까지의 높이가 4미터 이상인 것에 한한다)로서 바로 아래에 반자가 없거나 불연재료로 된 반자가 있는 것은 내화구조라 하고 있습니다.- 일반적인 철골보는 상기 규정에 해당되지 않는 것이나, 질의의 철골보가 지붕틀을 구성하는 수평부재에 해당하는 경우라면 상기 규정을 적용할 수 있을 것입니다.",
        "link": ""
    },
    {
        "id": 25,
        "category": "건축",
        "title": "3층 복합용도 건축물의 내화구조 적용 대상 여부 (2022.06.21)",
        "question": "지상 3층(1층 필로티, 2층 제2종 근린생활시설 중 학원, 3층 단독주택)이며, 연면적 299.12㎡ 인 건축물인 경우 「건축법 시행령」 제56조 적용 대상 여부.",
        "answer": "「건축법 시행령」제56조제1항제5호에서 3층 이상인 건축물의 주요구조부는 내화구조로 하도록 하고 있으며, 단서로 건축물의 전체 용도가 단독주택(다중주택 및 다가구주택은 제외한다) 등의 용도는 적용 제외할 수 있도록 하고 있음_x000D_\n_x000D_ 따라서, 질의의 복합용도의 건축물이 3층 이상인 경우에는 동 규정에 따라 주요구조부를 내화구조로 하여야 함을 알려드림",
        "link": ""
    },
    {
        "id": 26,
        "category": "건축",
        "title": "커튼월과 내화구조 벽 사이 틈새의 층간방화구획 설치 여부 (2022.06.21)",
        "question": "커튼월과 내화구조의 벽을 근접하여 설치한 경우 커튼월과 바닥 사이의 틈새를 내화충전구조로 구획해야 하는 지 여부",
        "answer": "「건축물의 피난.방화구조 등의 기준에 관한 규칙」 제14조제1항제2호의 규정에 의하면, 3층 이상의 층과 지하층은 층마다 구획하여야 하며, 「내화구조의 인정 및 관리기준」 제2조제7항에서 방화구획의 수평.수직 설비관통부, 조인트 및 커튼월과 바닥 사이 등의 틈새에는 내화충전구조를 설치하도록 규정하고 있음 이는 화재시 열 및 연기가 틈새를 통해 확산되는 것을 방지하기 위한 것으로 질의의 구조가 상부층으로의 화재 확산을 방지할 수 있는 지 여부를 검토하여 상기 규정의 층간방화구획을 적용하여야 할 것이니 구체적인 사항은 관련 자료를 갖추어 현지 현황을 잘 알 수 있는 관할 소재지의 시장.군수.구청장에게 문의하시기 바람",
        "link": ""
    },
    {
        "id": 27,
        "category": "건축",
        "title": "내화구조 인정신청 내용과 상이한 시험체 제작 시 취소 또는 보정 가능 여부 (2022.06.21)",
        "question": "건설기술연구원에서 TSC 합성보 내화구조 인정업무 처리과정 중 신청자가 시험체를 제작완료 하였음. 그러나 시험기관이 시험 전에 피복두께가 당초 신청내용과 다르게 제작된 것을 확인하였을 경우 내화구조 인정신청을 취소하여야 하는 지 또는 보정을 하여 시험할 수 있는 지 여부",
        "answer": "「내화구조의 인정 및 관리기준」제7조제3항에서는 품질시험을 실시하는 시험기관의 장은 신청자로 하여금 시험체를 제작하게 하고 신청자 등과 함께 시험체를 확인하도록 하고 있으며, 같은 기준 제19조제2항에서는 품질시험을 위한 시험체 제작과정에서 신청내용과 상이하게 생산.제작된 경우 또는 부정한 행위를 한 경우 내화구조에 대한 인정신청을 즉시 취소하도록 되어 있으며, 「내화구조 인정 및 관리업무 세부운영지침」의 부록 내화구조 품질시험방법(안) 2.2.2 에서는 시험체 제작시 두께 보정 등 추가적인 시공을 할 수 없도록 규정화되어 있습니다. 따라서, 시험체 제작 후 확인 단계에서 신청내용과 상이하게 제작되었다는 것을 확인했다면 취소사유에 해당된다고 볼 수 있습니다. 다만, 시험체가 신청내용과 상이하게 제작되었는지 여부 확인. 내화구조 인정 및 관리업무 세부운영지침의 부록 2.2.2 단서규정에 대한 부득이 두께 등의 보정 필요한지 여부 및 동 시험체에 대한 품질시험방법 등 기준 설정이 필요한지 여부는 내화구조 인정 및 관리업무 세부운영지침을 운영하고 있는 한국건설기술연구원에서 판단할 사항입니다.", 
        "link": ""
    },
    {
        "id": 31,
        "category": "건축",
        "title": "차량용 경사로 직통계단 해당 여부 (2022.06.20)",
        "question": "차량용 경사로를 직통계단으로 볼 수 있는 지 여부",
        "answer": "평소 국토해양부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 차량용 경사로는 직통계단으로 볼 수 없음 감사합니다.",
        "link": ""
    },
    {
        "id": 32,
        "category": "건축",
        "title": "지하층에 주차장과 근린생활시설 설치 시 직통계단 2개소 설치 여부 (2022.06.20)",
        "question": "지하1층, 지상3층인 건축물의 지하층에 주차장과 근린생활시설을 함께 설치하고자 하는 경우, 직통계단을 2개소를 설치하여야 하는지 여부",
        "answer": "건축법시행령 제34조제2항제5호의 규정에 의하면 지하층으로서 그 층의 거실의 바닥면적의 합계가 200제곱미터 이상인 건축물과 건축물의피난·방화구조등의기준에관한규칙 제25조제1항제1호의2 규정에 의거 제2종근린생활시설중 공연장·단란주점·당구장·노래연습장등의 용도에 쓰이는 층으로서 그 층의 거실의 바닥면적의 합계가 50제곱미터 이상인 건축물에는 피난층 또는 지상으로 통하는 직통계단을 2개소이상 설치하도록 규정되어 있습니다.",
        "link": ""
    },
    {
        "id": 33,
        "category": "건축",
        "title": "옥상광장을 통과하는 직통계단까지의 피난거리 산정방법 (2022.06.20)",
        "question": "옥상광장 일부에 증축되는 건축물의 거실에서 직통계단까지의 피난거리를 산정함에 있어 옥상광장을 통과하는 구간은 제외되는지 여부",
        "answer": "건축법시행령 제34조제1항의 규정에 의하면 건축물의 피난층 외의 층에서는 피난층 또는 지상으로 통하는 직통계단을 거실의 각 부분으로부터 계단에 이르는 보행거리가 30미터 이하가 되도록 설치(주요구조부가 내화구조 또는 불연재료로 된 건축물에 있어서는 그 보행거리가 50미터이하)하도록 규정되어 있으므로 질의의 경우도 보행거리를 모두 산정하여 상기 규정에 적합하게 설치해야 합니다.",
        "link": ""
    },
    {
        "id": 34,
        "category": "건축",
        "title": "중간층에 복도로 연결된 직통계단 인정 여부 (2022.06.20)",
        "question": "지상 7층의 건축물에서 지상 1층부터 3층까지의 계단위치와 3층부터 7층까지의 계단위치를 달리하면서 지상3층에서의 계단과 계단이 일정한 거리의 복도로 연결된 경우 직통계단으로 볼 수 있는지 여부",
        "answer": "건축법시행령 제34조의 규정에 의거 직통계단은 건축물의 피난층 외의 층에서 피난층 또는 지상으로 직접 연결되는 계단으로서 실내의 다른 부분인 복도 및 거실 등을 거치지 아니하고 피난할 수 있는 계단을 말합니다.",
        "link": ""
    },
    {
        "id": 35,
        "category": "건축",
        "title": "계단참 부분이 접한 2개의 직통계단 인정 여부 (2022.06.20)",
        "question": "출입구를 달리하고 계단참 부분이 서로 접하여 같이 사용할 경우 2개의 직통계단으로 인정할 수 있는지 여부",
        "answer": "건축물의 피난방화구조등의 기준에 관한규칙 제8조의 규정에 의거 건축법시행령 제34조의 규정에 의한 직통계단의 출입구는 피난에 지장이 없도록 일정간격을 두어 유사시 2방향 피난이 가능하게 하고, 각 직통계단 상호간에는 각각 거실과 연결된 복도 등 통로를 설치토록 규정하고 있는바, 질의의 경우 동규정에 부적합한 것으로 사료됩니다.",
        "link": ""
    },
    {
        "id": 36,
        "category": "건축",
        "title": "아파트 지하 2층 주차장의 직통계단 설치기준 (2022.06.20)",
        "question": "아파트의 지하2층 주차장에 대한 직통계단의 설치기준은",
        "answer": "건축법시행령 제34조제2항제5호의 규정에 의하면 지하층으로서 그 층의 거실의 바닥면적의 합계가 200제곱미터 이상인 경우에는 직통계단을 2개소이상 설치토록 규정되어 있습니다.",
        "link": ""
    },
    {
        "id": 37,
        "category": "건축",
        "title": "직통계단 2개소 설치 시 계단상호간 연결복도 설치 여부 (2022.06.20)",
        "question": "직통계단을 2개소 설치하는 경우 계단 상호간에 연결복도가 있어야 하는지 여부",
        "answer": "건축물의 피난방화구조등의 기준에 관한규칙 제8조에서 건축법시행령 제34조의 규정에 의한 직통계단의 출입구는 피난에 지장이 없도록 일정한 간격을 두어 설치하고 각 직통계단 상호간에는 각각 거실과 연결된 복도 등 통로를 설치토록 규정하고 있으며, 이는 화재등 비상시 원활한 피난 및 대피를 위한 것이므로 직통계단 상호간에는 상기 규정에 적합한 복도등 통로가 설치되어야 할 것입니다.",
        "link": ""
    },
    {
        "id": 38,
        "category": "건축",
        "title": "피난층인 지하층에 직통계단 설치 여부 (2022.06.20)",
        "question": "지하1층 지상3층인 다세대주택에 있어 피난층인 지하층에 직통계단을 설치해야 하는 지 여부",
        "answer": "건축법시행령 제34조제1항 규정에 의거, 건축물의 피난층(직접 지상으로 통하는 출입구가 있는 층을 말한다)외의 층에서는 피난층 또는 지상으로 통하는 직통계단(경사로를 포함한다)을 거실의 각 부분으로부터 계단(거실로부터 가장 가까운 거리에 있는 계단을 말한다)에 이르는 보행거리가 30미터 이하가 되도록 설치하여야 하는 바, 상기 질의의 지하1층이 전면도로에서 바로 출입이 가능한 피난층이라면 지상으로 통하는 직통계단을 설치하지 않아도 됩니다.",
        "link": ""
    },
    {
        "id": 39,
        "category": "건축",
        "title": "직통계단 간 연결복도 설치 여부 (2022.06.20)",
        "question": "직통계단을 2개소 설치하는 경우 계단 상호간에 연결복도가 있어야 하는지 여부",
        "answer": "국토해양 행정에 많은 관심을 가져 주시어 감사드립니다. 건축물의 피난·방화 구조 등의 기준에 관한 규칙 제8조에서 건축법시행령 제34조의 규정에 의한 직통계단의 출입구는 피난에 지장이 없도록 일정한 간격을 두어 설치하고 각 직통계단 상호간에는 각각 거실과 연결된 복도 등 통로를 설치토록 규정하고 있으며, 이는 화재 등 비상시 원활한 피난 및 대피를 위한 것이므로 직통계단 상호간에는 상기 규정에 적합한 복도 등 통로가 설치되어야 할 것임. 감사합니다.",
        "link": ""
    },
    {
        "id": 40,
        "category": "건축",
        "title": "세대 내를 경유하는 직통계단 구조 문의 (2022.06.20)",
        "question": "직통계단이 세대 내를 경유할 경우 가능 여부",
        "answer": "평소 국토해양부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 직통계단이라 함은 건축물의 피난층(직접 지상으로 통하는 출입구가 있는 층을 말한다)외의 층에서 피난층 또는 지상으로 복도나 거실을 경유하지 않고 직접 통하는 경우로서 계단과 계단참으로만 이루어진 구조로 형성되어 있는 것을 말하는 바, 질의와 같이 거실을 경유하는 것은 직통계단의 구조에 부적합함 감사합니다.",
        "link": ""
    },
    {
        "id": 41,
        "category": "건축",
        "title": "지하주차장 직통계단의 보행거리 및 특별피난계단 구조 적용 여부 (2022.06.21)",
        "question": "지하9층, 지상 35층인 복합건축물에 「건축법 시행령」제34조제1항의 규정에 의한 직통계단 이외에 해당 건축물의 이용 편의상 지하주차장인 지하8층에서부터 지상1층까지 통하는 계단을 설치한 경우 동 계단도 직통계단에 따른 건축기준에 적합하여야 하는 지 및 특별피난계단 구조에 적합하여야 하는 지 여부",
        "answer": "「건축법 시행령」제34조제1항의 규정에 의하면, 건축물의 피난층외의 층에서는 피난층 또는 지상으로 통하는 직통계단을 거실의 각 부분으로부터 계단에 이르는 보행거리가 30미터 ~ 100미터 이하가 되도록 설치하도록 규정하고 있으며, 동법 시행령 제35조제2항의 규정에 의하면, 건축물의 11층(공동주택의 경우에는 16층)이상인 층(바닥면적이 400제곱미터 미만인 층은 제외한다) 또는 지하 3층 이하인 층(바닥면적이 400제곱미터미만인 층은 제외한다)으로부터 피난층 또는 지상으로 통하는 직통계단은 특별피난계단으로 설치하도록 규정하고 있음 이 경우 지하주차장은 거실로 볼 수 없을 것이므로 상기 규정중 거실에서부터 직통계단까지의 보행거리 규정은 적용하지 아니할 수 있을 것이나 특별피난계단 규정 등 여타 규정은 건축법령에 적합하게 설치해야 할 것으로 사료됨. 이와 관련한 질의의 구체적인 사항은 설계도서 등 관계 자료와 현지의 현황을 확인하여 판단해야 할 것이므로 관련 도면 등 자세한 자료를 갖추어 현지 상황을 잘 알 수 있는 관할 소재지의 시장.군수.구청장에게 문의하시기 바람",
        "link": ""
    },
    {
        "id": 42,
        "category": "건축",
        "title": "옥외계단의 직통계단 인정 여부 (2022.06.21)",
        "question": "직통계단이 2개소 필요한 업무시설에서 하나는 건축물 내부에, 다른 하나는 옥외계단으로 설치할 경우 옥외계단을 직통계단으로 인정할 수 있는 지?",
        "answer": "ㅇ 「건축법 시행령」 제34조에 따라 건축물의 피난층(직접 지상으로 통하는 출입구가 있는 층 및 제3항과 제4항에 따른 피난안전구역) 외의 층에서 피난층 또는 지상으로 통하는 직통계단(경사로를 포함)을 설치함에 있어 거실의 각 부분으로부터 계단(거실로부터 가장 가까운 거리에 있는 계단)에 이르는 보행거리는 기준에 적합한 거리 이하로 설치하여야 합니다. ㅇ 또한, 「건축물의 피난.방화구조 등의 기준에 관한 규칙」 제8조에 따라 직통계단의 출입구는 피난에 지장이 없도록 일정한 간격을 두어 설치하고, 각 직통계단 상호간에는 각각 거실과 연결된 복도 등 통로를 설치하여야 합니다. ㅇ상기 규정의 취지는 직통계단 상호간이 복도 및 통로 등 누구나 이용할 수 있는 공용부분으로 연결되어 있어 한쪽 직통계단을 이용할 수 없을 경우 다른 쪽 직통계단을 이용하여 피난하는 데 장애가 없어야 하며, 직통계단 상호간을 연결하는 부분에 거실이 있어서는 안 되는 것입니다. ㅇ따라서 질의의 옥외계단이 보행거리, 직통계단 상호간의 연결 등 관련 기준에 적합하여야 설치가 가능한 것으로 사료되며, 보다 자세한 사항은 관련자료를 갖추어 해당지역 허가권자에게 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 43,
        "category": "건축",
        "title": "한 개 층을 하나의 거실로 사용할 경우 직통계단 상호간 복도 등 통로 구획 필요 여부 (2022.06.21)",
        "question": "한 개 층을 하나의 거실로 사용하는 경우 직통계단 상호간 복도등 통로를 별도로 구획하여 설치",
        "answer": "건축물의 피난·방화구조 등의 기준에 관한 규칙 제8조제1항에 따르면 직통계단 상호간에는 각각 거실과 연결된 복도등 통로를 설치하도록 하고 있습니다.- 이는 거실에서 다른 거실을 거치지 아니하고 두 개의 직통계단에 도달할 수 있도록 한 취지로, 한 개 층을 하나의 거실로 사용하는 경우로, 건축법 시행령 제34조제1항에 따른 보행거리 기준 및 피난에 지장이 없도록 적합하도록 가구 등의 배치를 하고 그 외 2개의 직통계단 도달에 지장이 없도록 한 경우라면 직통계단 상호간을 연결하는 복도등 통로를 벽체 등으로 별도 구획하여 설치할 필요는 없을 것입니다.",
        "link": ""
    },
    {
        "id": 44,
        "category": "건축",
        "title": "오피스텔과 다른 용도 복합건축물의 직통계단 겸용 사용 여부 (2022.06.21)",
        "question": "주상복합건물(지상1~2층 근린생활시설, 지상3~7층 오피스텔, 지상8~28층 공동주택)에 대해 오피스텔 건축기준에 의거 각 용도별 출입구를 분리하고, 건축법시행령 제34조에 의거하여 오피스텔층에 2개의 직통계단을 설치할 경우 1개의 직통계단은 오피스텔 전용으로 사용하고, 다른 하나는 공동주택과 겸용하여 사용할 수 있는 지",
        "answer": "오피스텔 건축기준 제2조제2항에 따라 지상층 연면적이 3천제곱미터를 넘으며 오피스텔과 다른 용도가 복합으로 사용되는 경우 오피스텔의 전용출입구를 설치하도록 규정하고 있는바, 이는 오피스텔과 다른 용도의 지상층 연면적이 3천제곱미터를 넘는 경우 오피스텔과 타용도의 출입구,계단 및 승강기등을 분리하여 설치하여야 합니다.",
        "link": ""
    },
    {
        "id": 45,
        "category": "건축",
        "title": "계단의 수를 초과하여 설치 시 피난계단 구조 적용 여부 (2022.06.20)",
        "question": "지하 2층 지하주차장에 법정 직통계단 개수를 초과한 계단을 설치하고자 하는 경우 이 계단을 피난계단의 구조로 설치하지 않아도 되는 지",
        "answer": "국토교통 행정에 많은 관심을 가져 주시어 감사드립니다. 「건축법시행령」제35조 제1항의 규정에 의해 5층 이상 또는 지하 2층이하의 층에 설치하는 직통계단은 건설교통부령이 정하는 기준에 따라 피난계단 또는 특별피난계단으로 설치하여야 합니다. 감사합니다.",
        "link": ""
    },
    {
        "id": 46,
        "category": "건축",
        "title": "직통계단 1개인 기존 3층 건축물의 독서실 용도변경 가능 여부 (2022.06.20)",
        "question": "3층이상인 기존 건축물에 직통계단이 1개만 있어도 바닥면적 합계가 200제곱미터 이상인 독서실로 용도변경이 가능한 지 여부",
        "answer": "건축법시행령 제34조제2항제2호의 규정에 의하여 제2종근린생활시설중 학원,독서실 및 교육연구시설중 학원 등의 용도에 쓰이는 3층이상의 층으로서 그 층의 당해 용도에 쓰이는 거실의 바닥면적의 합계가 200제곱미터 이상인 경우에는 직통계단 2개소 이상을 설치해야 하며, 동법 제19조의 규정에 의하여 건축물의 용도변경은 변경하고자 하는 용도의 건축기준에 적합해야 하므로 질의의 용도변경시에 상기 직통계단 설치기준에 적합해야 합니다.",
        "link": ""
    },
    {
        "id": 47,
        "category": "건축",
        "title": "2002년 사업승인 피난계단 바닥 마감재료 기준 (2022.06.21)",
        "question": "2002년 사업승인된 경우 피난계단의 바닥 마감재료는 불연재료로 하여야 하는 지 여부.",
        "answer": "구 「건축물의 피난방화구조 등의 기준에 관한 규칙」(건설교통부령 제348호, 2003.1.6 시행) 제9조제2항제1호 나목의 규정에 의하면, 계단실의 실내에 접하는 부분(바닥 및 반자 등 실내에 면한 모든 부분을 말한다)의 마감(마감을 위한 바탕을 포함한다)은 불연재료로 하여야 합니다. 아울러, 부칙에 따라 상기 규칙은 공포한 날부터 시행하나, 이 규칙 시행전에 건축허가를 신청하였거나 건축신고를 한 경우의 건축기준의 적용에 관하여는 종전의 규정에 의하도록 규정하고 있습니다. 따라서, 질의와 같이 개정 시행전에 건축허가(사업승인)를 신청한 경우라면 종전 건축기준을 적용해야 합니다.",
        "link": ""
    },
    {
        "id": 48,
        "category": "건축",
        "title": "선큰 연결 옥외계단의 특별피난계단 인정 여부 (2022.06.21)",
        "question": "지하3층의 특별피난계단이 지하2층부터는 선큰으로 연결되어 옥외피난계단의 구조로 된 경우 이를 특별피난계단으로 볼 수 있는지 여부. 상기가 불가능하다면 지하2층과 지하1층의 계단을 특별피난계단 구조로 하여 선큰 전체를 계단실로 인정받아 특별피난계단으로 볼 수 있는 지 여부.",
        "answer": "「건축법 시행령」 제34조제1항에 따라 건축물의 피난층 외의 층에서는 피난층 또는 지상으로 통하는 직통계단을 거실의 각 부분으로부터 계단(거실로부터 가장 가까운 거리에 있는 계단을 말한다)에 이르는 보행거리가 30미터 이하가 되도록 설치하여야 하며, 같은 법 시행령 제35조제2항에 따라 건축물(갓복도식 공동주택은 제외한다)의 11층(공동주택의 경우에는 16층) 이상인 층 또는 지하 3층 이하인 층으로부터 피난층 또는 지상으로 통하는 직통계단은 국토해양부령으로 정하는 기준에 따라 특별피난계단으로 설치하여야 함 이와 관련, 직통계단은 복도나 거실을 경유하지 않고 직접 지상 또는 피난층으로 통하는 경우로서 계단과 계단참으로만 이루어진 구조를 말합니다. 따라서, 질의의 구조가 직통계단으로 볼 수 있는 지 및 특별피난계단 구조에 적합 여부 등을 종합적으로 고려하여 판단하여야 할 것이니 구체적인 사실확인은 관련도면을 첨부하여 현지 여건을 소상히 알 수 있는 해당 허가권자에게 문의바람",
        "link": ""
    },
    {
        "id": 49,
        "category": "건축",
        "title": "교육연구시설 피난계단 내화구조 성능기준 및 철골철재계단 인정 여부 (2022.06.21)",
        "question": "가. 교육연구시설(학원)으로 용도변경(대수선)하여 피난계단을 설치할 때 벽체의 내화구조의 성능기준이 몇 시간 인지. 나. 피난계단을 철골철재계단으로 설치할 때 내화구조로 인정받는지 여부.",
        "answer": "가. 건축물의 용도, 규모 및 구성부재에 따라 내화구조의 성능기준을「건축물의 피난·방화구조 등의 기준에 관한 규칙」(이하 ‘피난규칙’) 별표1에 규정하고 있으며, 나. “내화구조”는 건축법 시행령 제2조 제7호에서 “화재에 견딜 수 있는 성능을 가진 구조로서 국토해양부령으로 정하는 기준에 적합한 구조를 말한다”라고 정의하고 있으며, 피난규칙 제3조 제7호에 따라 “철근콘크리트조 또는 철골철근콘크리트조, 무근콘크리트조ㆍ콘크리트블록조ㆍ벽돌조 또는 석조, 철재로 보강된 콘크리트블록조ㆍ벽돌조 또는 석조, 철골조”의 계단은 법정 내화구조로 인정됨",
        "link": ""
    },
    {
        "id": 50,
        "category": "건축",
        "title": "갓복도식 공동주택 복도 샤시 설치 시 특별피난계단 설치 여부 (2022.06.20)",
        "question": "16층 이상의 갓복도식 공동주택의 복도에 샤시(미서기창)를 설치할 경우 및 샤시의 일부분을 개방하거나 그릴창호를 설치할 경우 복도의 한쪽면이 외기에 개방된 구조로 보아 건축법시행령 제35조 제2항에 의거 특별피난계단을 설치하지 않아도 되는 지 여부",
        "answer": "건축물의 피난·방화구조 등의 기준에 관한 규칙 제9조제4항에서 \"갓복도식 공동주택\"이라 함은 각 층의 계단실 및 승강기에서 각 세대로 통하는 복도의 한쪽 면이 외기(外氣)에 개방된 구조의 공동주택을 말하는 것이며, 건축법시행령 제35조 제2항에서 갓복도식 공동주택을 제외한 16층 이상의 층으로부터 피난층 또는 지상으로 통하는 직통계단은 특별피난계단으로 설치하도록 규정되어 있으므로 질의의 경우 화재시 연기의 배출이나 피난 등의 활동을 현저히 저해할 수 있는 구조는 외기에 개방된 구조로 볼 수 없으므로 특별피난계단을 설치하여야 하는 것임.",
       "link": ""
    },
    {
        "id": 51,
        "category": "건축",
        "title": "근린주차장과 공동주택주차장간 방화구획 설치 여부 (2022.06.20)",
        "question": "지하주차장을 근린상가와 공동주택이 하나의 층에서 같이 사용할 경우 근린주차장과 공동주택주차장간 방화구획을 설치하여야 하는 지 여부",
        "answer": "평소 국토교통부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 「건축법 시행령」제46조제2항제6호의 규정에 의하면, 주요구조부가 내화구조 또는 불연재료로 된 주차장은 동조 제1항을 적용하지 아니하거나 그 사용에 지장이 없는 범위에서 완화하여 적용할 수 있으나, 동조 제3항에서 건축물의 일부가 같은법 제50조제1항(내화구조 대상)에 따른 건축물에 해당하는 경우에는 그 부분과 다른 부분을 방화구획으로 구획하도록 하고 있습니다. 감사합니다.",
        "link": ""
    },
    {
        "id": 52,
        "category": "건축",
        "title": "옥외피난계단 설치 시 거실 바닥면적 산정 방법 (2022.06.21)",
        "question": "옥외피난계단 설치시 그 층의 거실의 바닥면적 합계라 함은 계단실,기계실, 화장실도 포함하는지 여부",
        "answer": "건축법시행령 제36조의 규정에 의거 건축물의 3층이상의 층(피난층을 제외한다)으로서 공연장, 위락시설중 주점영업의 용도에 쓰이는 층으로서 그 층의 거실의 바닥 면적의 합계가 300제곱미터이상인 것은 직통계단 외에 그 층으로부터 지상으로 통하는 옥외피난계단을 따로 설치하도록 규정하고 있는바, 이 경우 공용으로 사용하는 계단실.복도.화장실은 포함되지 않습니다.",
        "link": ""
    },
    {
        "id": 53,
        "category": "건축",
        "title": "계단구조 및 형태에 따른 돌음계단 판단 여부 (2022.06.21)",
        "question": "계단구조 및 형태에 따른 돌음계단 판단여부",
        "answer": "건축법시행령 제35조 및 건축물의 피난방화구조등의 기준에 관한규칙 제9조의 규정에 의거 피난계단 또는 특별피난계단 설치시 직통계단은 돌음 계단으로 하여서는 아니 되도록 되어 있는바, 계단참 없이 단을 연속적으로 설치하여 도는 계단(계단의 폭이 안쪽이 좁으며, 계단과 계단의 중심선이 직선형이 아닌 계단참 없이 회전형인 경우 등)은 돌음계단으로 볼 수 있습니다.",
        "link": ""
    },
    {
        "id": 54,
        "category": "건축",
        "title": "피난계단 갑종방화문의 방화셔터 교체 가능 여부 (2022.06.21)",
        "question": "피난계단의 구조중 개구부에 설치하여야 할 갑종방화문을 방화셔터로 설치하여도 되는지 여부",
        "answer": "건축물의피난.방화구조등의기준에관한규칙 제9조제2항제1호 바목의 규정에 의거 건축물의 내부에서 계단실로 통하는 출입구의 유효너비는 0.9미터 이상으로 하고, 그 출입구에는 피난의 방향으로 열 수 있는 것으로서 언제나 닫힌 상태를 유지하거나 화재로 인한 연기, 온도, 불꽃 등을 가장 신속하게 감지하여 자동적으로 닫히는 구조로 된 갑종방화문을 설치토록 규정하고 있으므로 귀 질의 방화셔터는 적합하지 않습니다.",
        "link": ""
    },
    {
        "id": 55,
        "category": "건축",
        "title": "피난층이 있는 지하층의 특별피난계단 적용 문의 (2022.06.21)",
        "question": "지하4층, 지상3층의 건축물로 지하2층과 지상2층에 피난층이 있는 경우 지하층에 대한 특별피난계단 적용 문의",
        "answer": "「건축법 시행령」제35조제2항의 규정에 의하면, 지하3층 이하인 층(바닥면적이 400제곱미터미만인 층은 제외한다)으로부터 피난층 또는 지상으로 통하는 직통계단은 특별피난계단으로 설치하여야 함 따라서, 질의의 건축물의 지하2층이 피난층이라 하더라도 상기 규정에 따라 지하3층 이하의 층의 바닥면적이 400제곱미터이상인 경우라면 피난층 또는 지상으로 통하는 직통계단은 특별피난계단으로 설치하여야 함을 알려드림",
        "link": ""
    },
    {
        "id": 56,
        "category": "건축",
        "title": "연면적 1천 제곱미터 초과 공장건축물 증축 시 방화구획 적용 여부 (2022.06.20)",
        "question": "공장 건축물이 증축되어 연면적이 1천 제곱미터를 초과할 경우, 건축법 시행령 제46조 제1항의 규정에 따른 방화구획의 적용 여부",
        "answer": "국토교통 행정에 많은 관심을 가져 주시어 감사드립니다. 「건축법시행령」제46조 제1항 규정에 의해 주요구조부가 내화구조 또는 불연재료로 된 건축물로서 연면적이 1천 제곱미터를 넘는 것은 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 제14조 기준에 따라 내화구조로 된 바닥·벽 및 제64조의 규정에 의한 갑종방화문(국토교통부장관이 정하는 기준에 적합한 자동방화셔터를 포함)으로 구획하여야 합니다. 감사합니다.",
        "link": ""
    },
    {
        "id": 57,
        "category": "건축",
        "title": "지하주차장 층간 방화구획 완화 및 감리사항 여부 (2022.06.20)",
        "question": "가. 지하주차장의 경우 건축법상 방화구획 적용완화 대상이 될 수 있는 바 지하 2층과 지하 1층사이의 층간방화구획을 하지 않을 수 있는 지 여부 나. “건축물의 피난·방화구조 등의 기준에 관한 규칙”과 관련된 사항이 건축감리자의 감리사항인 지 여부",
        "answer": "가. 「건축물의 피난·방화구조 등의 기준에 관한 규칙」제14조 제1항 제2호 규정에 따라 3층 이상의 층과 지하층은 층마다 구획하여야 하는 것으로, 「건축법 시행령」제46조 제2항 제6호 규정에 따라 주요구조부가 내화구조 또는 불연재료로 된 주차장의 부분은 동조 제1항의 규정을 완화받을 수 있는 것이나, 램프 및 통로 등이 건축물의 다른 부분과 방화구획된 경우에 한하여 완화받을 수 있습니다. 나. 건축법 시행규칙 제19조의2 제1항 제1호에 의거 공사감리자의 업무범위에 건축물 및 대지가 관계법령에 적합하도록 공사시공자 및 건축주를 지도할 것을 명기하고 있습니다.",
        "link": ""
    },
    {
        "id": 58,
        "category": "건축",
        "title": "건축물 내부 중정형 공간 복도 난간벽 방화구획 설치 여부 (2022.06.20)",
        "question": "건축물의 내부에 중정형의 공간으로 되어 있는 부분의 상부에 지붕이 설치되어 있는 경우 동건축물의 복도의 난간벽에 방화구획을 해야 하는지 여부",
        "answer": "건축물에 설치하는 방화구획은 화재의 연소확대등을 방지하기 위하여 설치하는 것으로 건축법시행령 제46조의 규정에 의하면 일정규모 및 용도에 해당하는 건축물은 방화구획을 하도록 규정하고 있습니다. 질의의 건축물이 방화구획 설치대상 건축물이라면 화재발생시 화염 및 연기등이 전층으로 확산되지 않도록 해야 할 것으로 사료됩니다.",
        "link": ""
    },
    {
        "id": 59,
        "category": "건축",
        "title": "지하주차장과 타 용도 경계부분 방화구획 완화규정 적용 여부 (2022.06.20)",
        "question": "건축물의 지하층에 식당, 창고, 사무실 및 주차장(주차장이 면적은 1천㎡이상)이 있는 경우 동 주차장에 대하여 건축법시행령 제46조제2항의 규정에 의한 방화구획 완화규정을 적용하고자 하는 경우 주차장과 식당.창고.사무실의 경계부분이 내화구조등으로 설치되어야 하는지 여부",
        "answer": "건축법시행령 제46조제2항제6호의 규정에 의하면 주요구조부가 내화구조 또는 불연재료로 된 주차장의 부분에 대하여는 동법시행령 동조 제1항의 방화구획 관련 규정을 적용하지 아니하거나 그 사용에 지장을 초래하지 아니하는 범위에서 완화하여 적용할 수 있도록 되어 있으므로, 질의의 경우 주차장에 대하여 상기 방화구획 완화규정을 적용하고자 하는 경우에는 주차장과 타용도의 경계부분은 내화구조 또는 불연재료로 설치되어야 합니다.",
        "link": ""
    },
    {
        "id": 60,
        "category": "건축",
        "title": "실내체육관 관람석 설치 부분 방화구획 적용 여부 (2022.06.20)",
        "question": "실내체육관의 일부공간에 관람 및 응원 활동공간인 관람석 설치하는 부분에 방화구획을 적용하여야 하는 지 여부",
        "answer": "평소 국토해양부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 「건축법 시행령」제46조 및 「건축물의 피난.방화구조 등의 기준에 관한 규칙」 제14조에 의하면, 10층 이하의 층은 바닥면적 1천제곱미터(스프링클러 기타 이와 유사한 자동식 소화설비를 설치한 경우에는 바닥면적 3천제곱미터) 이내마다, 3층 이상의 층과 지하층은 층마다 방화구획하도록 규정하고 있으나, 같은 법 시행령 제46조제2항제1호에서 문화 및 집회시설(동,식물원은 제외한다), 종교시설, 운동시설 또는 장례식장의 용도로 쓰는 거실로서 시선 및 활동공간의 확보를 위하여 불가피한 부분은 상기 기준을 적용하지 아니하거나 그 사용에 지장이 없는 범위에서 완화하여 적용할 수 있도록 규정하고 있음 감사합니다.",
        "link": ""
    },
    {
        "id": 61,
        "category": "기타",
        "title": "AD 내 방화구획 관통 시 방화댐퍼 설치는?",
        "question": "AD 내 방화구획 관통 시 방화댐퍼 설치는?",
        "answer": "☞ AD 내에 급수관·배전관 그 밖의 관이 바닥을 관통하는 부분이 있다면 층간 방화구획 완화규정에서 제외되는 바, 해당 설비배관 공간에 대하여는 원칙적으로 층간 방화구획을 적용하여야 할 것임. ☞ 아울러, 상기 배관 등의 시공으로 방화구획에 틈이 생긴 때에는 같은 규칙 제14조제2항제2호에 따라 한국건설기술연구원장이 내화채움성능을 인정한 구조로 그 틈을 메워야 함. ☞ 또한, 같은 법 시행령 제46조제1항에 따른 방화구획은 빈틈없이 구획되어야 하는 것으로 환기, 난방 또는 냉방시설의 풍도가 방화구획을 관통하는 경우에는 그 관통부분 또는 이에 근접한 부분에는 각 목의 기준에 적합한 댐퍼를 설치하여야 함. ☞ 한편, 같은 규칙 제14조제2항제3호에 따라 방화댐퍼는 연기 또는 불꽃을 감지하여 자동으로 닫히는 구조로 하도록 정하고 있으며, 「건축자재등 품질인정 및 관리기준」 제35조에서 그 성능기준을 정하고 있음.",
        "link": ""
    },
    {
        "id": 62,
        "category": "건축",
        "title": "설비공간의 방화구획",
        "question": "설비공간의 방화구획",
        "answer": "건축법 시행령 제46조제2항제3호에 따라 계단실부분·복도 또는 승강기의 승강로 부분(해당 승강기의 승강을 위한 승강로비 부분을 포함)으로서 그 건축물의 다른 부분과 방화구획으로 구획된 부분은 층간 방화구획을 적용하지 않을 수 있어 여기에 접하여 설치되는 설비배관을 위한 공간 또한 동 부분과 함께 건축물의 다른 부분과 방화구획으로 구획된 경우 층간 방화구획을 적용하지 않을 수 있는 것이며, 이에 해당하지 않는 설비배관을 위한 공간에 대하여는 층간 방화구획을 적용하여야 할 것입니다.- 다만, 이에 대해서는 설비배관이 설치되는 공간 또한 방화구획의 기준을 원칙적으로 적용하기 위하여 건축법 시행령 제46조제2항 개정을 추진 중임을 알려드리며, 건축물의 화재안전성능 측면에서 층간방화구획을 위하여 내화충전구조를 설치하는 것이 바람직 할 것입니다.",
        "link": ""
    },
    {
        "id": 63,
        "category": "건축",
        "title": "방화구획 관통부 처리방법",
        "question": "'06년 4월에 최초 사업승인을 받은 이후 '09년 7월 변경 사업승인을 한 경우, 방화구획 관통부의 처리방법 문의.",
        "answer": "구 「건축물의 피난·방화구조 등의 기준에 관한 규칙」 부칙(건설교통부령 제563호, '06.6.29, 이하 \"구 규칙\"이라 한다) 제3항의 규정에 의하면, 2007년 12월 29일까지는 구 규칙 제14조제2항제2호의 개정규정에 불구하고 종전의 규정에 따를 수 있도록 규정하고 있음 따라서, 당초 주택건설사업계획승인(건축허가 의제)을 받은 건축기준 범위내 설계변경을 한 경우에는 위 부칙에 따라 종전 규정에 따를 수 있을 것이나, 변경사업승인시 부칙의 적용 여부에 대하여는 인·허가권자가 판단하여 처리할 사항임",
        "link": ""
    },
    {
        "id": 64,
        "category": "건축",
        "title": "방화구획 적용 관련",
        "question": "건축법 시행령 제61조 단서에 따라 200제곱미터 이내마다 방화구획 되어 있는 건축물은 「건축법」 제52조에 따른 기준 적용에서 제외되는 바, 방화구획은 내부벽체만 구획하면 되는 지 아니면 외벽을 포함하여 구획하여야 하는 지 여부.",
        "answer": "\"200제곱미터 이내마다 방화구획이 된 경우\"라 하면 외벽을 포함하여 구획한 것을 말하는 것임",
        "link": ""
    },
    {
        "id": 65,
        "category": "건축",
        "title": "방화구획설치 관련",
        "question": "1. 계단실형 공동주택으로 세대 현관문 및 계단실의 출입문을 갑종방화문으로 설치한 경우, 승강기의 출입문을 방화문의 구조로 하여야 하는 지 여부. \n2. 데크층이 지상으로 직접 대피가 가능한 경우 피난층으로 볼 수 있는 지 여부.",
        "answer": "1. 「건축법 시행령」 제46조제1항의 규정에 의하면, 주요구조부가 내화구조 또는 불연재료로 된 건축물로서 연면적이 1천 제곱미터를 넘는 것은 국토해양부령으로 정하는 기준에 따라 내화구조로 된 바닥·벽 및 제64조에 따른 갑종방화문(국토해양부장관이 정하는 기준에 적합한 자동방화셔터를 포함한다)으로 구획(이하 \"방화구획\"이라 한다)하여야 하나, 제2항제3호에 따라 계단실부분·복도 또는 승강기의 승강로 부분(해당 승강기의 승강을 위한 승강로비 부분을 포함한다)으로서 그 건축물의 다른 부분과 방화구획으로 구획된 건축물의 부분에는 제1항을 적용하지 아니하거나 그 사용에 지장이 없는 범위에서 제1항을 완화하여 적용할 수 있음. 따라서, 상기 기준에 따라 계단실 부분, 복도, 승강기의 승강로 부분(승강로비 부분 포함)이 해당 건축물의 다른 부분과 방화구획으로 구획된 경우 방화구획 기준을 완화 적용할 수 있을 것이니 구체적인 적용은 현지 여건을 잘 알 수 있는 관할 소재지의 시장, 군수, 구청장에게 문의하시기 바람.\n2. 건축법 시행령 제34조제1항에 따라 '피난층'이라 함은 직접 지상으로 통하는 출입구가 있는 층을 말하는 바, 질의가 이에 해당하는지 여부는 사실 판단이 필요할 것임.",
        "link": ""
    },
    {
        "id": 66,
        "category": "건축",
        "title": "적층식 랙 설치한 경우 방화구획 적용 여부",
        "question": "창고 건축물 내부에 적층식 랙을 설치한 경우 방화구획 완화 적용이 가능한 지?",
        "answer": "창고내 설치하는 랙이 물품의 보관 및 유통가공(포장, 해체, 재포장 등) 등 물류업무 수행에 불가피하게 설치되는 설비(장치)의 경우에는 상기에 따른 방화구획 적용 제외대상이 됩니다. (건축기획과-5103호, '10.6.18 참조) 다만, 창고 내부의 일부분에 랙이 설치되어 있고 지게차 등 이동식 물류설비가 이동이 가능하도록 공간이 계획된 경우 랙이 설치되지 않는 부분은 방화구획을 적용합니다. * 이동식 물류설비 : 지게차, 이동식 컨베이어벨트 등",
        "link": ""
    },
    {
        "id": 67,
        "category": "건축",
        "title": "계단실부분 복도 또는 승강로 부분의 방화구획 설치 관련",
        "question": "지하2층, 지상15층 아파트 계단실부분, 복도 또는 승강로부분의 방화구획 설치 방법 문의.",
        "answer": "「건축법 시행령」 제46조제1항에 따라 주요구조부가 내화구조 또는 불연재료로 된 건축물로서 연면적이 1천 제곱미터를 넘는 것은 국토해양부령으로 정하는 기준에 따라 내화구조로 된 바닥·벽 및 갑종 방화문(국토해양부장관이 정하는 기준에 적합한 자동방화셔터를 포함한다)으로 구획(이하 \"방화구획\"이라 한다)하여야 하나, 제2항제3호에 따라 계단실부분·복도 또는 승강기의 승강로 부분(해당 승강기의 승강을 위한 승강로비 부분을 포함한다)으로서 그 건축물의 다른 부분과 방화구획으로 구획된 건축물의 부분에는 상기 기준을 적용하지 아니하거나 그 사용에 지장이 없는 범위에서 완화하여 적용할 수 있음 아울러, 「자동방화셔터 및 방화문의 기준」 제5조제3항에 따라 승강기문을 방화문으로 사용하는 경우 KS F 2268-1(방화문의 내화시험 방법)에 따라 시험한 결과 비차열 1시간 이상의 성능이 확보되어야 함. 따라서, 계단실부분.복도, 승강기의 승강로 부분이 해당 건축물의 다른 부분과 방화구획으로 구획된 부분에는 방화구획을 완화하여 적용할 수 있을 것이니 구체적인 적용은 관련도면을 첨부하여 관할 소재지의 시장.군수.구청장에게 문의하시기 바람",
        "link": ""
    },
    {
        "id": 68,
        "category": "건축",
        "title": "에어컨 실외기실 방화구획 적용 및 엘리베이터 문 성능기준 등 관련",
        "question": "○ 각 세대 내 에어컨실외기실의 방화구획 적용 여부 ○ 엘리베이터 문의 갑종방화문 성능 기준",
        "answer": "「자동방화셔터 및 방화문의 기준」 제5조제3항에 따라 승강기문을 방화문으로 사용하는 경우에는 승강장에 면한 부분에 대하여 KS F 2268-1(방화문의 내화시험 방법)에 따라 시험한 결과 비차열 1시간 이상의 성능이 확보된 것을 사용하여야 함. 또한 「건축물의 피난.방화구조 등의 기준에 관한 규칙」 제9조제2항제1호 바목에 따라 피난계단의 구조 중 건축물의 내부에서 계단실로 통하는 출입구는 피난방향으로 열 수 있는 것으로서 언제나 닫힌 상태를 유지하거나 화재로 인한 연기, 온도, 불꽃 등을 가장 신속하게 감지하여 자동적으로 닫히는 구조로 된 갑종방화문을 설치하도록 규정하고 있음. 다만, 에어컨 실외기실은 건축법령상 방화구획으로 설치하도록 규정하고 있지 아니함. 참고로, 방염처리 대상에 대해서는 소방관계법령에서 규정하고 있는 바, 이에 대한 유권해석은 해당 법령을 운영하고 있는 소방방재청에 직접 문의하시기 바람.",
        "link": ""
    },
    {
        "id": 69,
        "category": "건축",
        "title": "배관 통로 부분 방화구획 적용 문의",
        "question": "배관이 지나가는 통로가 벽돌쌓기로 시공되고 점검구나 문이 방화문으로 설치된 경우 상기 통로 내부의 층간 방화구획을 설치하여야 하는 지 여부",
        "answer": "평소 국토교통부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 「건축법 시행령」제46조제1항의 규정에 의하면, 주요구조부가 내화구조 또는 불연재료로 된 건축물로서 연면적이 1천 제곱미터를 넘는 것은 국토해양부령으로 정하는 기준에 따라 내화구조로 된 바닥·벽 및 갑종 방화문(국토해양부장관이 정하는 기준에 적합한 자동방화셔터 포함)으로 구획(이하 \"방화구획\"이라 한다)하여야 하나, 제2항제3호에 따라 계단실부분·복도 또는 승강기의 승강로 부분(해당 승강기의 승강을 위한 승강로비 부분을 포함한다)으로서 그 건축물의 다른 부분과 방화구획으로 구획된 건축물의 부분에는 상기 방화구획 규정을 적용하지 아니하거나 그 사용에 지장이 없는 범위에서 완화하여 적용할 수 있습니다. 따라서, 질의의 배관 통로 부분이 당해 건축물의 다른 부분과 방화구획된 경우라면 내부설비의 구조·기능상 「건축법 시행령」제46조제2항제3호의 규정에 의한 계단실·복도·승강로 등과 같은 것으로 볼 수 있습니다. 감사합니다 .",
        "link": ""
    },
    {
        "id": 69,
        "category": "건축",
        "title": "직통계단 설치시 바닥면적 산정방법",
        "question": "제2종 근린생활시설중 독서실 등의 용도에 쓰이는 3층이상의 층에 각각의 소유자가 독서실을 운영하고자 할 경우 직통계단의 설치기준이 되는 당해 용도에 쓰이는 바닥면적의 산정방법은",
        "answer": "건축법시행령 제34조제2항제2호의 규정에는 제2종 근린생활시설중 학원·독서실 및 교육연구시설중 학원 등의 용도에 쓰이는 3층 이상의 층으로서 그 층의 당해용도에 쓰이는 거실의 바닥면적의 합계가 200제곱미터 이상인 건축물의 경우에는 피난층 또는 지상으로 통하는 직통계단 2개소 이상을 설치하여야 하도록 규정하고 있습니다. 이 경우 3층 이상의 층으로서 그 층의 당해 용도에 쓰이는 거실의 바닥면적의 합계라 함은 동법시행령 제34조제2항제2호의 규정에서 3층 이상으로서 당해 층의 당해 용도에 쓰이는 거실의 바닥면적의 합계를 말합니다.",
        "link": ""
    },
    {
        "id": 70,
        "category": "건축",
        "title": "직통계단 인정 여부",
        "question": "지상 4층, 지하3층의 건축물에서 지하 1층부터 지상 1층까지의 계단위치와 지하 1층부터 지하 2층까지의 계단위치를 달리하면서 지상1층에서의 계단과 계단이 일정한 거리의 복도로 연결된 경우 직통계단으로 볼 수 있는지 여부",
        "answer": "평소 국토교통부에 관심과 애정을 가져주시어 감사 드리며, 질의하신 사항에 대하여 아래와 같이 알려드립니다. 「건축법 시행령」 제34조의 규정에 의한 직통계단이라 함은 건축물의 피난층 이외의 층에서 피난층 또는 지상으로 직접 연결되는 계단으로서 실내의 다른 부분인 복도 및 거실 등을 거치지 아니하고 피난할 수 있는 계단을 말하는 것인 바, 복도로 연결된 구조는 이에 부적합합니다. 감사합니다.",
        "link": ""
    },
    {
        "id": 71,
        "category": "건축",
        "title": "직통계단 간 연결복도가 있어야 하는지",
        "question": "직통계단 상호간에 연결복도를 설치하여야 하는지",
        "answer": "ㅇ 건축물의 피난.방화 구조 등의 기준에 관한 규칙 제8조에서 건축법시행령 제34조의 규정에 의한 직통계단의 출입구는 피난에 지장이 없도록 일정한 간격을 두어 설치하고 각 직통계단 상호간에는 각각 거실과 연결된 복도 등 통로를 설치토록 규정하고 있으며, ㅇ 이는 화재 등 비상시 원활한 피난 및 대피를 위한 것이므로 직통계단 상호간에는 상기 규정에 적합한 복도 등 통로가 설치되어야 할 것으로 사료됩니다.",
        "link": ""
    }
];