/*
===========================================
2023년 공동주택 관리법규에 대한 질의회신집
출처 :국토교통부
생성일 : 2026-07-20
===========================================
*/

const qaData5 = [ 
    {
        "id": 1,
        "category": "적용범위",
        "title": "주택법 제2조(정의) 주택의 개념",
        "question": "「주택법」 제2조 주택의 정의 질의",
        "answer": "「주택법」제2조제1호에 따르면 \"주택\"이란 세대(世帶)의 구성원이 장기간 독립된 주거생활을 할 수 있는 구조로 된 건축물의 전부 또는 일부 및 그 부속토지를 말하며 단독주택과 공동주택으로 구분한다고 되어 있으며, 제13호에 따르면 \"부대시설\"이란 주택에 딸린 가. 주차장, 관리사무소, 담장 및 주택단지 안의 도로 나. 「건축법」 제2조제1항제4호에 따른 건축설비 다. 가목 및 나목의 시설·설비에 준하는 것으로서 대통령령으로 정하는 시설 또는 설비 등을 말하고, 「주택법 시행령」 제6조에서 대통령령으로 정하는 시설 또는 설비를 규정하고 있습니다. 또한 제14호에 따르면 \"복리시설\"이란 주택단지의 입주자 등의 생활복리를 위한 가. 어린이놀이터, 근린생활시설, 유치원, 주민운동시설 및 경로당 나. 그 밖에 입주자 등의 생활복리를 위하여 대통령령으로 정하는 공동시설을 말한다고 되어 있으며, 「주택법 시행령」 제7조에서 대통령령으로 정하는 공동시설을 규정하고 있습니다. 따라서 위의 규정에 따라 \"부대시설\" 및 \"복리시설\"을 「주택법」제2조제1호에 따른 \"주택\"으로 보기에는 적절하지 않을 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 2,
        "category": "적용범위",
        "title": "주거용 오피스텔은 공동주택관리법에서 공동주택으로 보는지 여부",
        "question": "오피스텔 용도관련 문의",
        "answer": "건축법상 건축물의 용도는 건축물의 종류를 유사한 구조, 이용 목적 및 형태별로 묶어 건축법 시행령 제3조의5 [별표1]에서 분류하고 있으며, 「건축법시행령」 별표1, 제14호나목2)에 따르면, 오피스텔은 업무를 주로 하며, 분양하거나 임대하는 구획 중 일부 구획에서 숙식을 할 수 있도록 한 건축물로서 국토교통부장관이 고시하는 기준에 적합한 것을 말하며 업무시설에 해당됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 3,
        "category": "적용범위",
        "title": "공동주택관리법 적용 여부",
        "question": "24세대인 공동주택의 공동주택관리법 적용여부",
        "answer": "의무관리대상이 아닌 공동주택은 「공동주택관리법령(법, 시행령, 시행규칙)」의 전체 조문을 적용하는 것은 아니며, 소규모 공동주택의 안전관리(법 제34조), 용도변경 등 행위허가·사업주체 하자보수의무 등(법 제35조, 제36조 등), 장기수선계획 수립 등(법 제29조제1항), 지자체의 감독(법 제93조) 등의 규정을 제한적으로 적용받으며, 그 밖의 사항에 대하여는 법무부의 집합건물의 소유 및 관리에 관한 법률」에 따라야 함을 알려드립니다. 따라서, 의무관리대상이 아닌 공동주택은 법무부의 집합건물의 소유 및 관리에 관한 법률」에 따른 관리방법(관리단 구성 등)을 따라야 하며, 이와 관련한 보다 자세한 사항은 집합건물의 소유 및 관리에 관한 법률」의 소관부처인 법무부(법무심의관실, 02-2110-3510, 3515, 3729)로 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 4,
        "category": "적용범위",
        "title": "공동주택관리법 적용대상 질의입니다.",
        "question": "세대 수에 관계없이 공동주택이라면, 공동주택관리법의 적용이 되는지",
        "answer": "「공동주택관리법」제2항제1항제2호에 따르면, \"의무관리대상 공동주택\"은 150세대 이상 공동주택 중 해당 공동주택을 전문적으로 관리하는 자를 두고 자치 의결기구를 의무적으로 구성하여야 하는 등 일정한 의무가 부과되는 공동주택이며, 또한 공동주택법령상 의무관리대상 공동주택의 범위는 300세대 이상의 공동주택, 150세대 이상 승강기 설치 또는 중앙집중식 난방방식 공동주택, 건축법 제11조에 따른 건축허가를 받아 주택 외의 시설과 주택을 동일건축물로 건축한 건축물로서 주택이 150세대 이상인 건축물로 규정하고 있습니다.(같은법 시행령 제2조) 참고로, 의무관리대상이 아닌 공동주택은 「공동주택관리법령(법, 시행령, 시행규칙) 의 전체 조문을 적용하는 것은 아니며, 소규모 공동주택의 안전관리(법 제34조), 용도변경 등 행위허가(법 35조), 사업주체 하자보수의무 등(법 제36조 등), 장기수선계획 수립 등(법 제29조제1항), 상기 규정에 대한 지자체의 감독(법 제93조) 등의 규정을 제한적으로 적용받으며, 그 밖의 사항에 대하여는 법무부의 집합건물의 소유 및 관리에 관한 법률」에 따라야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 5,
        "category": "적용범위",
        "title": "공동주택관리법상 공동주택의 범위, 하자보수보증금액 산정기준 등",
        "question": "가. 「공동주택관리법」상 공동주택, 부대시설 및 복리시설과 관련하여 「주택법」상 사업계획승인 대상이 아닌 소규모 공동주택(30세대 미만)은 「공동주택관리법」에 따른 하자보수보증서 제출대상이 아닌 것인지, 하자보수보증금액은 사업계획승인서에 기재된 총사업비에서 \"간접비\"와 대지가격을 제외하도록 되어 있으나, 사업계획승인서 또는 사업계획승인 신청서로는 \"간접비\"를 확인할 수 없는 바, 사업시행자가 제출한 \"간접비\" 자료대로 하자보수보증금액을 산정하여도 문제가 없는지, 하자보수보증서의 제출 의무자는 사업시행자(법 제36조의 사업주체)인지, 시공자(법 제37조의 건설공사를 수행한 자)인지? 또는 사업시행자와 시공자 중에 선택적으로 제출 가능한 것인지 나. 주상복합건물과 관련하여 일정 세대수(예를 들어, 사업계획승인 대상인 30세대) 이상의 주택이 포함된 주거복합건물만 공동주택관리법의 공동주택으로 보는 것이 맞는지, 주거복합건물 전체(주택 이외의 시설 포함)를 기준으로 하자보수보증금을 예치하여야 하는지",
        "answer": "질의 가. 에 대해: 하자보수책임을 지는 사업주체에 「공동주택관리법」제36조제1항제2호에 따라 「건축법」제11조에 따른 건축허가를 받아 분양을 목적으로 하는 공동주택을 건축한 건축주도 포함이 되므로 소규모 공동주택(30세대 미만)을 건축한 건축주도 하자보수보증서를 제출해야 합니다. 「공동주택관리법 시행령」제42조제1항제4호에 따라 「건축법」 제11조에 따른 건축허가를 받아 분양을 목적으로 공동주택을 건설하는 경우에는 사용승인을 신청할 당시의 「공공주택 특별법 시행령」 제56조제7항에 따른 공공건설임대주택 분양전환가격의 산정기준에 따른 표준건축비를 적용하여 산출한 건축비의 100분의 3을 예치하여야 합니다. 「공동주택관리법」제37조의 사업주체는 같은 조각호의 자를 말하나, 「건설산업기본법」 제28조에 따라 하자담보책임이 있는 자로서 제36조제1항에 따른 사업주체로부터 건설공사를 일괄 도급받아 건설공사를 수행한 자가 따로 있는 경우에는 그 자를 말하므로, 하자보수보증금을 예치하여야 하는 사업주체에 대해서는 도급계약 내용을 검토, 판단하여야 할 것입니다. 질의 나.에 대해: 「공동주택관리법」제2조제1항제1호에 따른 공동주택 정의에 따르면 30세대 이하라고 하더라도 공동주택에 포함이 됩니다. 「공동주택관리법」제36조제1항에서는 공동주택의 하자에 대하여 담보책임을 지도록 하고 있으므로 주택이외의 시설에 관하여는 다른 법률의 적용을 받아야 할 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 6,
        "category": "적용범위",
        "title": "건축허가를 받아 주택 외의 시설과 주택을 동일 건축물로 건축하는 건축물",
        "question": "주상복합건물(아파트 295세대, 오피스텔 332세대, 상가 136세대)인 경우, 공동주택관리법에 따른 공동주택에 해당되는지, 오피스텔 및 상가 부분도 공동주택관리법의 적용을 받는지, 이 경우 아파트 부분은 아파트 입주자등으로 구성된 입대의가, 오피스텔 및 상가 부분은 오피트텔 및 상가 입주민들로 구성된 관리단이 있는 경우 전자와 후자 모두 공동주택관리법상의 입주자대표회의로 볼 수 있는지",
        "answer": "「공동주택관리법 시행령」 제2조에 따른 의무관리대상 공동주택은 300세대 이상이 공동주택, 150세대 이상으로서 승강기가 설치된 공동주택, 150세대 이상으로서 중앙집중식 난방방식(지역난방 방식을 포함)의 공동주택, 「건축법」 제11조에 따른 건축허가를 받아 주택 외의 시설과 주택을 동일건축물로 건축한 건축물로서 주택이 150세대 이상인 건축물을 말합니다. 주상복합건물 중 공동주택은 공동주택관리법 적용대상이며, 오피스텔 및 상가는 집합건물의 소유 및 관리에 관한 법률」에 따라 관리하여야 합니다. 따라서, 주상복합건물의 공동주택이 의무관리대상 공동주택에 해당된다면 공동주택관리법에 따라 입주자대표회의 구성을 구성하여야 하며, 오피스텔 및 상가는 법무부의 집합건물의 소유 및 관리에 관한 법률」에 따른 관리단을 구성하여야 하며, 해당 관리단을 공동주택관리법에 따른 입주자대표회의로 볼 수 없음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 7,
        "category": "적용범위",
        "title": "전기과장이 기계설비유지관리자 선임신고 가능 여부",
        "question": "기계설비유지관리자 겸직 관련 문의",
        "answer": "기계설비법령에서는 기계설비유지관리자의 겸임에 관하여 제한하는 규정은 없으며, 다른 법에서 금지하는 경우에는 해당 법령에 따라 겸임이 제한될 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 8,
        "category": "적용범위",
        "title": "아파트 리모델링시 관리사무소 존속 여부 및 관리비(장기수선충당금포함) 처리 절차",
        "question": "가. 아파트 리모델링 공사 추진 시 관리사무소 존속 여부 및 관리사무소 업무 청산 나. 리모델링 공사 시 관리비, 장기수선충당금 등 아파트 소유자 반환",
        "answer": "가.나. 공동주택의 리모델링이나 재건축을 시행하는 경우 관리업무 종결에 대해서는 공동주택관리법에서 별도로 규정한 사항은 없습니다. 다만, 귀 공동주택의 리모델링을 추진하기 위해 기존 입주자등의 이주가 완료되어 해당 공동주택에 입주자등이 거주하지 않을 때까지 관리 업무를 수행해야 할 것으로 봅니다. 또한, 리모델링으로 인한 공용부분 관리를 위한 관리비 부과 및 청산절차 등에 대해서는 공동주택관리법령에 정한 바가 없으며, 보다 구체적인 사항은 공동주택 리모델링 인가권자인 해당 지방자치단체 또는 법률 전문가에게 문의하여 주시기 바랍니다. 공동주택 리모델링과 관련하여 남아 있는 장기수선충당금의 처리 방안 등에 대하여는 공동주택관리법령에 별도로 규정하고 있지 않습니다. 다만, 장기수선충당금은 해당 공동주택의 공용부분의 주요시설에 대해 교체 및 보수를 위해 적립하는 것이므로, 공용부분의 관리가 더 이상 필요하지 않게 되는 시기까지는 적립된 장기수선충당금을 보유하고 있어야 할 것으로 판단되며, 이후 정산 시기는 귀공동주택 관리규약, 리모델링 진행절차 등 제반사정을 종합적으로 고려하여 자체적으로 결정하여야 할 사항임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 9,
        "category": "적용범위",
        "title": "공동주택 관리주체 업무범위 관련",
        "question": "관리주체가 세대의 입주자 등의 요청으로 전용 세대를 보수 중 과실 등으로 인해 파손된 경우 보상 책임은?",
        "answer": "귀하께서 질의하신 관리직원의 과실 등으로 인한 배상 책임은 해당 사건의 경위, 파손의 이유 등에 따라 판단해야할 민사적인 사항으로 법률전문가에게 문의하여 주시기 바랍니다. 다만, 전유부분은 입주자등이 관리책임이 있는 공간으로 관리주체의 관리범위가 아닙니다. 따라서, 전유공간의 보수를 위해 관리비를 사용하는 것은 타당하지 않은 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 10,
        "category": "적용범위",
        "title": "주상복합건물의 공동주택관리법 적용",
        "question": "주상복합건물(도시형생활주택 283, 오피스텔 및 상가 93)의 경우 의무관리대상 공동주택은 반드시 공동주택관리법령을 적용하여야 하는지, 복합건물이므로 집합건물 소유 및 관리에 관한 법률을 적용하는 것이 맞는지",
        "answer": "공동주택, 오피스텔, 상가 등의 집합건물 관리에 대한 일반법은 집합건물의 소유 및 관리에 관한 법률」이고 이들 집합건물 중 공동주택에는 「공동주택관리법」을 적용하도록 하고 있으며, 공동주택관리법의 주 대상은 의무관리대상 공동주택이고, 비의무관리대상 공동주택에 대해서는 「공동주택관리법」에서 정하고 있는 규정 이외의 사항에 대하여는 집합건물의 소유 및 관리에 관한 법률」의 적용을 받아야 합니다. 「공동주택관리법 시행령」 제2조에 따른 의무관리대상 공동주택은 300세대 이상이 공동주택, 150세대 이상으로서 승강기가 설치된 공동주택, 150세대 이상으로서 중앙집중식 난방방식(지역난방 방식을 포함)의 공동주택, 「건축법」 제11조에 따른 건축허가를 받아 주택 외의 시설과 주택을 동일건축물로 건축한 건축물로서 주택이 150세대 이상인 건축물을 말합니다. 도시형생활주택이 상기에서 설명한 의무관리대상 공동주택에 해당된다면 공동주택관리법령에 따라 관리(입주자대표회의 구성 등)하여야 하며, 오피스텔 및 상가는 법무부의 집합건물의 소유 및 관리에 관한 법률」에 따른 관리방법(관리단 구성 등)을 따라야 합니다.",
        "link": ""
    },
    {
        "id": 11,
        "category": "적용범위",
        "title": "주택공급면적의 정의와 관련하여 기타공용면적 불산입에 대한 유권해석",
        "question": "현재 공동주택관리법 시행규칙 [별표 1] 제7호에 의하여 정의된 장기수선충당금의 산정 관련 \"주택공급면적\"에는 전용면적+주거전용면적은 포함되어 있으나 기타공용면적은 불포함 되어 있습니다. 기타공용면적은 보통 관리실, 지하주차장, 부대시설등을 일컫는 말입니다. 그런데 장기수선계획항목에는 주차장 및 부대시설에 대한 수선계획이 산입하게 되어 있음에도 장기수선충당금의 산정시 부과면적에서 제외되는 것은 왜 그런 것인지 의문이 생기어서 질의합니다.",
        "answer": "가. '공동주택관리법 시행규칙' 별표1 제7호에 따르면 월간 세대별 장기수선충당금은 장기수선계획기간 중의 수선비총액/{총공급면적*12*계획기간(년)} * 세대당 주택공급면적\"으로 계산하도록 규정하고 있습니다. 이와 관련, 주택공급면적이란 '주택공급에 관한 규칙'제59조제3항제3호에 따라 주택공급계약서에 포함되는 주택공급면적(공동주택인 경우에는 주거전용면적, 주거공용면적 및 그 밖의 공용면적을 구분하여 표시하여야 한다)으로 보는 것이 타당할 것임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 12,
        "category": "적용범위",
        "title": "집건법 적용을 받는 아파트에서 공동주택관리법 등 적용여부",
        "question": "승강기가 설치된 119세대의 공동주택이 공동주택관리법령의 적용을 받는지?",
        "answer": "비의무관리대상 공동주택은 「공동주택관리법령(법, 시행령, 시행규칙)」의 전체 조문을 적용하는 것은 아니며, 소규모 공동주택의 안전관리(법 제34조), 용도변경 등 행위허가(법 35조), 사업주체 하자보수의무 등(법 제36조), 장기수선계획 수립(법 제29조제1항), 지자체의 감독(법 제93조) 등의 규정을 제한적으로 적용받으므로 공동주택관리법에 따른 관리규약 제정 등 관련 규정의 적용은 곤란하며, 관련 사항에 대하여는 「집합건물의 소유 및 관리에 관한 법률」에 따라야 하므로 이에 대한 자세한 사항은 법무부(법무심의관실: 02-2110-3164~5) 또는 해당 지방자치단체에 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 13,
        "category": "적용범위",
        "title": "입주자등의 자격 및 권리에 대한 질의",
        "question": "소유자의 해당 공동주택에 거주하지 아니하는 직계존비속이 정보공개를 요청할 경우 공개를 해야 하는지?",
        "answer": "입주자는 공동주택관리법 제2조제1항제5호에 따라 해당 공동주택의 소유자 또는 그 소유자를 대리하는 배우자 및 직계존비속을 말하며, 거주의 의미를 포함하고 있으므로 해당 공동주택에 거주하지 아니하는 소유자의 직계존비속은 입주자에 해당되지 않음을 알려드립니다. 공동주택관리법 제27조 및 같은 법 시행령 제28조에 따라 관리주체는 관리비등의 징수·보관·예치·집행 등 모든 거래 행위에 관한 장부, 관리비등의 사업계획 및 예산안, 사업실적서 및 결산서는 입주자등이 열람을 요구하거나 자기의 비용으로 복사를 요구할 때에는 관리규약으로 정하는 바에 따라 이에 응하여야 하도록 규정하고 있습니다. 따라서, 해당 공동주택의 입주자등이 아닌 사람이 요청하는 경우 정보를 공개해야하는 의무는 없는 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 14,
        "category": "적용범위",
        "title": "공동주택관리법상 150가구미만 적용배제 이유와 법적 근거",
        "question": "1. '소유자 및 소유자를 대리하는 배우자 및 직계존비속은 동별 대표자가 될 수 있다.'라는 지난 질의에 대한 국토부 회신이 100세대인 비의무관리대상 공동주택에도 적용 할 수 있는지? 2. 의무관리대상 공동주택이 아닌 비의무관리대상 공동주택은 공동주택관리법을 지키지 않아도 되는 법적 근거는?",
        "answer": "비의무관리대상은 공동주택관리법령(법, 시행령, 시행규칙)의 전체 조문을 적용하는 것은 아니며, 공동주택관리법 제93조에 따라 해당 지방지차단체에 관리감독 및 감사요청이 가능하고, 용도변경 등 행위허가(법35조), 사업주체 하자보수의무 등(법 제36조), 장기수선계획 수립(법 제29조), 소규모 공동주택의 안전관리(법 제34조) 등은 공동주택관리법령을 따라야 하되 그 밖의 사항에 대하여는 법무부의 집합건물의 소유 및 관리에 관한 법률에 따라야 합니다. 따라서, 공동주택관리법 상 입주자대표회의 규정은 비의무관리대상 공동주택에 적용되지 않습니다. 비의무관리대상 공동주택의 관리단 구성 등에 대한 구체적인 내용에 대해서는 해당 지방자치단체 또는 법령을 소관하고 있는 법무부(법무심의관실 : 02-2110-3164~5)에 문의하여 주시기 바랍니다. 2.에 대해: 공동주택관리법 제2조제1항제2호에 따르면, 의무관리대상 공동주택은 150세대 이상 공동주택 중해당 공동주택을 전문적으로 관리하는 자를 두고 자치 의결기구를 의무적으로 구성하여야 하는 등 일정한 의무가 부과되는 공동주택을 말합니다. 이는 주택관리사(보)를 관리사무소장으로 의무적으로 채용해야하고 입주자대표회의와 이의 구성을 위한 선거관리위원회를 반드시 구성, 운영하여야 하며, 위탁 관리할 경우에는 반드시 주택관리업자에게 위탁해야 하는 등 공동주택 관리를 위한 기본비용이 증가함으로 인해 세대수가 적은 공동주택에는 세대별 부담액이 증가되는 등의 문제 등이 있어 비의무관리대상 공동주택에 대해서는 공동주택관리법의 일부 조문만을 적용하고 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 15,
        "category": "적용범위",
        "title": "공동주택 입주자 자격에 대한 추가 질의",
        "question": "'소유자 및 소유자를 대리하는 배우자 및 직계존비속은 동별 대표자가 될 수 있다.'라는 지난 질의에 대한 국토부 회신이 100세대인 비의무관리대상 공동주택에도 적용 할 수 있는지?",
        "answer": "비의무관리대상은 공동주택관리법령(법, 시행령, 시행규칙)의 전체 조문을 적용하는 것은 아니며, 공동주택관리법 제93조에 따라 해당 지방지차단체에 관리감독 및 감사요청이 가능하고, 용도변경 등 행위허가(법35조), 사업주체 하자보수의무 등(법 제36조), 장기수선계획 수립(법 제29조), 소규모 공동주택의 안전관리(법 제34조) 등은 공동주택관리법령을 따라야 하되 그 밖의 사항에 대하여는 법무부의 집합건물의 소유 및 관리에 관한 법률에 따라야 합니다. 따라서, 공동주택관리법 상 입주자대표회의 규정은 비의무관리대상 공동주택에 적용되지 않습니다. 비의무관리대상 공동주택의 관리단 구성 등에 대한 구체적인 내용에 대해서는 해당 지방자치단체 또는 법령을 소관하고 있는 법무부(법무심의관실 : 02-2110-3164~5)에 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 16,
        "category": "적용범위",
        "title": "공동주택관리법 시행규칙",
        "question": "공동주택관리법 제36조제2항에 따라 '관리주체는 이 법 또는 이 법에 따른 명령에 따라 관리하여야 한다.'라고 규정되어 있는데, 여기서 공동주택관리법 시행규칙이 '이 법에 따른 명령'에 포함되는지?",
        "answer": "법제처 법령해석(16-0291, 2016.10.13)에서 「명령」이 법률용어로 사용될 때에는 국회의 의결을 거치지 않고 행정기관에 의하여 제정되는 국가의 법령으로 법률보다 하위의 대통령령, 총리령, 부령 등의 법규명령으로 볼 수 있어 이 법에 따른 명령은 법률의 위임을 받아 규정되는 대통령령 등 하위의 법규명령을 의미하는 것이라 해석하여 공동주택관리법 시행규칙도 이에 해당 된다고 할 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 17,
        "category": "적용범위",
        "title": "공동주택관리법 [정의] 관련",
        "question": "입주예정자의 의미?",
        "answer": "공동주택관리법에서 입주예정자는 소유자와 세입자 구분 없이 해당 공동주택에 입주하려는 사람을 말하는 것이므로 입주초기에 입주자 예정되어 있는 입주자등(소유자 및 사용자)을 의미하는 것임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 18,
        "category": "적용범위",
        "title": "재건축아파트의 공동주택관리법 적용 종점",
        "question": "재건축을 추진하고 있어 과반수 이상의 세대가 이주한 상황인데, 공동주택관리법에 따른 공동주택 관리를 언제까지 해야 하는지?",
        "answer": "공동주택의 재건축을 시행하는 경우 관리업무 종결에 대해서는 공동주택관리법에서 별도로 규정한 사항은 없습니다만, 귀 공동주택의 재건축을 추진하기 위해 기존 입주자등의 이주가 완료되어 해당 공동주택에 입주자등이 거주하지 않을 때까지 관리 업무를 수행해야 할 것으로 판단됩니다. 재건축으로 인해 입주자대표회의 구성원 의결정족수 부족으로 입주자대표회의 의결이 불가능할 경우에는 대법원 판례(2007.6.15 선고 2007다6307 참조)에 따라 최소한의 업무 범위 내에서 필요한 업무를 수행 할 수 있을 것으로 판단됩니다. 다만, 재건축으로 인한 청산절차 등에 대해서는 공동주택관리법령으로 정한 바가 없으므로, 보다 자세한 사항은 공동주택 재건축 인가권자인 해당 지방자치단체에 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 19,
        "category": "적용범위",
        "title": "기준이 서로 다른 법령의 혼재 시 우선적용 판단 여부",
        "question": "「주택건설기준 등에 관한 규정」제16조제2항에 따라 2미터 이내마다 계단참을 설치하여야 하는데 「건축물의 피난·방화구조 등의 기준에 관한 규칙」제15조제1항에서는 3미터 이내마다 계단참을 설치하여야 함. 공동주택은 어느 규정을 따르면 되는지",
        "answer": "「주택건설기준 등에 관한 규정」제3조에 따라 동 규정은 「주택법」제2조제10호에 따른 사업주체가 주택법」제15조제1항에 따라 주택건설사업계획의 승인을 얻어 건설하는 주택, 부대시설 및 복리시설과 대지조성사업계획의 승인을 얻어 조성하는 대지에 관하여 이를 적용하는 것임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 20,
        "category": "주택관리",
        "title": "기계설비법 제19조 관련 문의(유지관리자의 선임 및 해임 관련)",
        "question": "① 기계설비유지관리자의 변경신고 관련 문의 ② 기계설비유지관리자 퇴직 후, 해임신고 관련 문의 ③ 유지관리교육 미수료 기계설비유지관리자 해임관련 문의",
        "answer": "① 「기계설비법 시행규칙」제8조의2에서는 기계설비유지관리자의 선임신고 등을 규정하고 있으며, 해당 법령에 따라 기계설비유지관리자가 변경 될 경우 관리주체는 해임 및 선임 신고를 수행하여하며, 기계설비유지관리자 선임(변경)신고로 해임신고를 갈음할 수 없음을 알려드립니다. ② 관리주체와 기계설비유지관리자의 고용관계가 종료(퇴직 포함)된 경우에도 기계설비유지관리자 해임신고를 하여야 함을 알려드립니다. ③ 「기계설비법」제19조 제2항에서 관리주체는 유지관리교육을 받지 아니한 기계설비유지관리자를 해임하도록 규정하고 있으며, 이는 관리주체가 선임된 기계설비유지관리자의 교육여부를 직접 확인하기 위해 마련되었음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 21,
        "category": "주택관리",
        "title": "공동주택관리법 제28조에 따른 계약서 공개 주체",
        "question": "계약서의 공개 주체 등",
        "answer": "「공동주택관리법」제28조는 의무관리대상 공동주택의 관리주체 또는 입주자대표회의가 제7조제1항 또는 제25조에 따라 선정한 주택관리업자 또는 사업자와 계약을 체결하는 경우 계약체결일부터 1개월 이내 그 계약서를 해당 공동주택단지의 인터넷 홈페이지 및 동별 게시판에 공개하도록 한 규정입니다. 따라서, 「공동주택관리법」 제7조 및 제25조, 「주택관리업자 및 사업자선정지침」 별표 7에 따라 계약시 계약자가 계약서를 공개하여야 할 것으로 판단됩니다. 「주택관리업자 및 사업자선정지침」제11조제2항에서는 관리주체가 입주자대표회의로부터 낙찰자 결정 통지를 받거나, 사업자 선정의 낙찰자를 결정한 경우, 입찰공고 및 선정결과 내용을 공개하도록 한 규정입니다.",
        "link": ""
    },
    {
        "id": 22,
        "category": "주택관리",
        "title": "공동주택(아파트)입주자대표회장 결제권 여부",
        "question": "관리사무소장의 업무집행 시 입주자대표회의 회장의 결재를 받아야 하는지 여부",
        "answer": "「공동주택관리법」제2조제1항에 따르면, \"입주자대표회의\"란 공동주택의 입주자등을 대표하여 관리에 관한 주요사항을 결정하기 위하여 제14조에 따라 구성하는 자치 의결기구를 말하며, 의결사항은 같은 법 시행령 제14조제2항에 규정하고 있습니다. 같은 법 시행규칙 제4조제1항에 따르면, 입주자대표회의의 회장은 입주자대표회의를 대표하고, 그 회의 의장이 되는 것으로 규정하고 있으며, 공동주택관리법령에서 입주자대표회의 및 입주자대표회의의 회장에게 의무를 부과한 사항을 수행하여야 할 것이며, 구체적인 사항은 해당 공동주택의 관리규약에 따라 판단하여야 할 것으로 보입니다. 「공동주택관리법」제63조에는 입주자대표회의에서 의결한 사항의 집행을 관리주체의 업무로 규정하고 있으며, 같은 법 제64조에는 관리사무소장은 입주자대표회의가 의결하는 업무를 집행하는 것으로 규정하고 있습니다. 위와 같이 공동주택관리법령에서는 입주자대표회의의 회장의 업무와 관리주체 및 관리사무소장의 업무를 별도로 규정하고 있으므로, 공동주택관리법으로 규정한 관리주체의 업무는 그 관리주체의 책임하에 수행하는 것이 타당하므로 집행에 대한 책임과 의무는 관리주체가 가지는 것으로 운영하는 것이 적절할 것으로 판단됩니다. 다만, 「공동주택관리법령」에서는 관리사무소장의 관리비 및 업무집행 시 입주자대표회의 회장의 결재를 받아야 하는지에 대해서는 별도로 규정하고 있지 않으므로, 해당 단지 관리규약에서 별도로 이에 대한 사항을 정하거나 상호합의하였다면 이를 따라야 할 것으로 보입니다. 아울러 관리비 집행 등의 갈등이 발생할 경우 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 23,
        "category": "주택관리",
        "title": "전기안전관리자 겸직",
        "question": "기술인력간 겸직",
        "answer": "관리사무소장은 「공동주택관리법」 제64조제4항에 따라 선량한 관리자의 주의로 그 직무를 수행하여야 하므로 관리사무소장과 기술인력간의 겸직은 금지되는 것이며, 관계 법령에 따라 갖추어야 할 기술인력 상호간의 겸직 또한 입주자등의 재산보호와 안전확보를 위하여 금지되는 것이 원칙입니다. 다만, 「공동주택관리법 시행령」 [별표1]의 비고2 각 목에 따른 경우에는 해당 공동주택 건축설비의 종류 및 규모 등을 고려하고 입주자등의 재산보호 및 안전확보에 문제가 없다고 입주자대표회의가 판단하는 경우로서 해당 기술인력을 규정하는 법령에서 겸직을 금지하고 있지 아니하는 경우에 한하여 예외적으로 겸직이 가능할 수 있을 것으로 판단됩니다. 참고로, 비고2 각 목에 해당하는지 여부는 '전기안전관리법」 등 각각의 법에 따라 확인하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 24,
        "category": "주택관리",
        "title": "경비원의 업무범위",
        "question": "경비원의 선거관리업무",
        "answer": "종래 공동주택 경비원이 관리사무소 보조업무를 수행해 왔으나, 「경비업법」 등 관련 법령의 취지를 고려하고 경비원의 근로여건 개선을 위한 공동주택관리법」 개정 이후, 업무와 무관한 관리사무소 보조업무는 제한됩니다. 금지되는 관리사무소 보조업무의 예시로는 △개별 세대에 대한 고지서 안내서 배부, △각종 동의서 징구, △공용공간 수리, △전기·가스·수도 검침, △ 선거관리위원회 운영 지원 등이 있습니다.",
        "link": ""
    },
    {
        "id": 25,
        "category": "주택관리",
        "title": "낙엽 수거의 공동주택관리법 상 경비업무 범위 해당 여부",
        "question": "공동주택 경비원의 업무범위 문의",
        "answer": "「경비업법」에도 불구하고, 공동주택 경비원이 예외적으로 종사할 수 있는 업무를 규정한 「공동주택관리법 시행령」제69조의2는 ① 법제65조의2제1항에서 \"대통령령으로 정하는 공동주택 관리에 필요한 업무\"란 다음 각 호의 업무를 말한다. 1. 청소와 이에 준하는 미화의 보조 2. 재활용 가능 자원의 분리배출 감시 및 정리 3. 안내문의 게시와 우편수취함 투입 ② 공동주택 경비원은 공동주택에서의 도난, 화재, 그 밖의 혼잡 등으로 인한 위험발생을 방지하기 위한 범위에서 주차 관리와 택배물품 보관 업무를 수행할 수 있다. 라고 규정하고 있습니다. 청소와 이에 준하는 미화의 보조에는 공동주택 단지 내 쓰레기 수거, 잡초제거, 낙엽청소, 제설작업 등 단지 내에서 안전하고 쾌적한 환경관리를 위해 필요한 일상적인 청소업무 및 현상유지를 위한 범위의 미화가 포함됩니다. 위 내용과 단지별 여건을 감안하여 업무의 범위와 규모를 결정해야 하며, 이때 미화원 등 다른 근로자를 보조하는 범위 내여야 하고, 경비업무에 지장을 줄 정도로 많은 시간이 소요되거나, 전문적인 기술·장비를 요하는 경우는 주된 업무인 경비업무 수행에 지장을 초래할 것이므로 일반적으로 업무범위를 벗어난 것으로 볼 수 있습니다.",
        "link": ""
    },
    {
        "id": 26,
        "category": "주택관리",
        "title": "경비업무에 세대 우편함에 고지서를 투입하는게 허용업무에 속하는지",
        "question": "공동주택 경비원의 업무범위",
        "answer": "공동주택 경비원의 고용안정과 근로환경 개선을 위해 경비업법」에도 불구하고, 공동주택 경비원의 업무범위를 명확히 하는 「공동주택관리법 시행령」을 개정, '21.10.21부터 시행 중입니다. 종래 공동주택 경비원이 관리사무소 보조업무를 수행해 왔으나, 「경비업법」 등 관련 법령의 취지와 경비원의 근로여건 개선을 위해 경비업무와 무관한 관리사무소 보조업무는 제한됩니다. 금지되는 관리사무소 보조업무의 예시로는 △개별 세대에 대한 고지서·안내서 배부, △각종 동의서 징구, △공용공간 수리, △전기·가스·수도 검침, △ 선거관리위원회 운영 지원 등이 있습니다. 입주민에 알려야 할 안내문 및 고지서를 동별 게시판에 게시 및 동별 공용부에 설치되어 있는 우편수취함에 투입하는 것은 가능할 것이나, 각종 동의서 징구 및 고지서·안내문 등을 개별 세대에 전달하는 것은 제한됩니다.",
        "link": ""
    },
    {
        "id": 27,
        "category": "주택관리",
        "title": "공동주택 경비원의 필요 시 차량이동이 대리주차(발렛파킹)에 해당되는지",
        "question": "공동주택 경비원 업무범위 관련",
        "answer": "현재 경비원의 업무는 「경비업법」에 따른 시설경비업무로써, 경비대상시설에서의 도난·화재 그 밖의 혼잡 등으로 인한 위험발생을 방지하는 업무를 말하며, 경비업자는 허가받은 경비업무 외에 경비원을 종사하게 해서는 안 되도록 규정하고 있습니다. 그런 점에서 질의하신 발렛파킹은 「공동주택관리법 시행령」 개정 이전에도 「경비업법」에 따라 경비원의 업무범위에 포함되지 않습니다.(세부적인 사항은 「경비업법」소관기관인 경찰청으로 문의) 위험발생 방지 범위 내 경비원이 수행할 수 있는 주차관리 업무에는 불법주차 단속, 장애인 주차구역 단속, 단지 내 외부차량 출입 단속(주차 스티커 확인 포함), 정·후문 차량 통제, 차량의 안전한 통행 유도, 위험발생을 방지하기 위한 목적의 차량 이동조치 등이 해당되며, 발렛파킹 등과 같이 개별세대 차량을 직접 관리하는 업무는 제한됩니다.",
        "link": ""
    },
    {
        "id": 28,
        "category": "주택관리",
        "title": "시행령 개정안 제69조의 2(경비원이 예외적으로 종사할 수 있는 업무)",
        "question": "공동주택 경비원 업무범위 (조경의 예초작업이 가능한지)",
        "answer": "「공동주택관리법 시행령」 제69조의2에서 ① 법제65조의2제1항에서 \"대통령령으로 정하는 공동주택 관리에 필요한 업무\"란 1. 청소와 이에 준하는 미화의 보조 2. 재활용 가능 자원의 분리배출 감시 및 정리 3. 안내문의 게시와 우편수취함 투입 ② 공동주택 경비원은 공동주택에서의 도난, 화재, 그 밖의 혼잡 등으로 인한 위험발생을 방지하기 위한 범위에서 주차 관리와 택배물품 보관 업무를 수행할 수 있다. 라고 규정하고 있습니다. 이중, 경비원이 보조적으로 수행가능한 '청소와 미화보조' 업무는 단지 내의 안전한 환경관리를 위해 필요한 일상적인 청소 및 현상유지를 위한 범위의 미화가 포함되나, 예초작업을 위해 하루의 대부분 또는 그 이상을 소요해야 하거나 전문적인 기술·장비를 요하는 경우라면, 주된 업무인 경비업무 수행에 지장을 초래할 것이므로 일반적으로 업무 범위를 벗어난 것으로 볼 수 있습니다. 따라서, 예초작업 전문 인력을 보조하며 주변을 청소하는 등 경비업무 수행에 지장을 초래하지 않도록 해야 할 것입니다.",
        "link": ""
    },
    {
        "id": 29,
        "category": "주택관리",
        "title": "경비원의 업무범위에 관하여",
        "question": "공동주택관리법 시행령 개정안 관련 경비원의 업무범위",
        "answer": "1. 입주민에 알려야 할 안내문을 동별 게시판에 게시 및 동별 공용부에 설치되어 있는 우편수취함에 투입하는 것은 가능할 것이나, 각종 동의서 징구 및 고지서·안내문 등을 개별 세대에 전달하는 것은 제한됩니다. 2. 1년에 1~2회 정도의 제초작업이라고 하면, 제초작업을 위해 하루의 대부분 또는 그 이상이 소요될 것으로 예상되며, 이 경우, 주업무인 경비업무 수행에 지장을 초래할 것으로 판단되고, 또한, 보조적으로 수행가능한 업무 범위를 벗어난 것이므로 경비원의 업무범위에 해당되지 않을 것으로 판단됩니다. 3. 동절기 제설작업의 경우 위험발생을 방지하는 업무로써 현재 「경비업법」상 수행가능한 업무이므로, 공동주택관리법 시행령 개정안 시행 이후에도 수행 가능합니다.",
        "link": ""
    },
    {
        "id": 30,
        "category": "주택관리",
        "title": "기계설비법",
        "question": "주거형 오피스텔이라고 해도 오피스텔이 있으면 공동주택에 해당이 안되고 건축물의 용도가 무조건 업무시설에 해당되어 300세대 이상 500세대 미만 개별난방이라도 기계설비유지관리자를 선임하여야 하는 건지? 책임기계설비유지관리자 자격 취득 이전 실무경력에 전기안전관리자, 소방안전관리자, 아파트 및 상가 등의 시설물관리직원 등도 경력에 포함이 되는건지? 보조기계설비유지관리자 자격은 반드시 기계설비법 시행령 별표2 기능사 이상의 자격이 있어야 가능한지? 국가기술자격이 없고 관련학과 교육을 이수하지 않았더라도 실무경력이 있으면 책임 또는 보조기계설비유지관리자의 자격이 인정되는건지? 기계설비법 제19조에 따라 업무를 위탁하면 책임관리자 및 보조관리자를 선임하지 않아도 되는 건지?",
        "answer": "「기계설비법」 시행규칙 별표에 따라 기계설비유지관리자를 선임하셔야 하며, 주거용 오피스텔의 경우 해당 건축물 대장을 보면 공동주택인지 업무시설인지 구분할 수 있으므로 공동주택인 경우 세대수, 그 외의 경우 연면적 기준으로 기계설비유지관리자를 선임하여야 합니다. 기계설비유지관리자등의 경력신고 및 등급인정 등에 관한 세부 기준을 마련 중에 있으며 올해 11월에서 12월 사이에 별도 고시할 예정이며 고시될 내용을 참조하시기 바랍니다. 보조기계설비유지관리자 자격은 기계설비법 시행령 별표2 기능사 이상의 자격이 있어야 가능하며, 보조기계설비유지관리자 자격과 관련된 세부 내용은 올해 11월에서 12월 사이에 별도 고시할 예정이며 고시될 내용을 참조하시기 바랍니다. 실무경력 인정 관련 세부내용은 위 두번째 답변을 참고하시기 바랍니다. 업무를 위탁할 경우 기계설비유지관리자를 선임한 것으로 보기에 관리주체는 선임하지 않아도 되나, 이 경우 업무를 위탁받은 기관이 선임신고 등 행정절차를 수행하여야 합니다.",
        "link": ""
    },
    {
        "id": 31,
        "category": "주택관리",
        "title": "장기수선계획서 공개 의무 여부",
        "question": "장기수선계획서의 공동주택단지 홈페이지 공개 의무 여부",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 시행령 제28조제2항에 따르면 관리주체는 같은 조 같은 항 제3호의 관리규약 및 장기수선계획·안전관리계획의 현황을 그 공동주택단지의 인터넷 홈페이지에 공개하거나 입주자등에게 개별 통지하여야 하며, 다만, 입주자등의 세대별 사용명세 및 연체자의 동·호수 등 기본권 침해의 우려가 있는 것은 공개하지 아니한다고 되어 있습니다. 나. 질의내용은 장기수선계획서 등 장기수선계획 현황을 홈페이지에 공개, 입주자에게 개별 통지하는 것 중 하나를 이행하면 되는 것임을 알려 드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 32,
        "category": "주택관리",
        "title": "관리비 공개방법 여부 질의",
        "question": "관리비. 사용료, 장기수선충당금 사용금액, 잡수입 현황 등을 사용내역과 산출내역 등이 자세히 표기된 관리비부과명세서를 매월 관리비고지서와 함께 각 세대에 배부하고 있는데 동별 게시판에도 공개를 하여야 하는지?",
        "answer": "공동주택관리법 시행령 제23조제8항에 따르면 관리주체는 법제23조제4항에 따라 그 명세를 다음 달 말일까지 해당 공동주택단지의 인터넷 홈페이지 및 동별 게시판과 법 제88조제1항에 따른 공동주택관리정보시스템에 공개해야 하며 잡수입의 경우에도 동일한 방법으로 공개해야 한다고 규정하고 있습니다. 따라서, 관리비 등을 입주자등에게 부과한 관리주체는 그 명세를 매월 세대에 배포하는 관리비 부과내역서와 별도로 공동주택단지의 인터넷 홈페이지 및 동별 게시판, 공동주택관리정보시스템에 공개하여야 함을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 33,
        "category": "주택관리",
        "title": "아파트 관리비 공개방법에 대한 질의",
        "question": "관리비고지서가 책자형태로써 부과내용을 인쇄하여 배부하고 있고, 홈페이지에도 공개하고 있는데 통로 게시판에 공개해야 하는지?",
        "answer": "공동주택관리법 시행령 제23조제8항에 따르면 관리비 등을 입주자 등에게 부과한 관리주체는 법제23조제4항에 따라 그 명세를 다음 달 말일까지 해당 공동주택단지의 인터넷 홈페이지 및 동별 게시판과 법 제88조제1항에 따른 공동주택관리정보시스템에 공개해야 하며 잡수입의 경우에도 동일한 방법으로 공개해여야 한다고 규정하고 있습니다. 따라서, 관리비 등을 입주자 등에게 부과한 관리주체는 그 명세를 매월 세대에 배포하는 관리비 부과내역서와 별도로 공동주택단지의 인터넷 홈페이지 및 동별 게시판, 공동주택관리정보시스템에 공개하여야 함을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 34,
        "category": "주택관리",
        "title": "전체 입주자등의 의미에 대해서",
        "question": "주택관리업자 수의계약 요건 관련",
        "answer": "「공동주택관리법」시행령 제5조제2항제2호에 의거 계약기간이 끝난 주택관리업자를 수의계약의 방법으로 다시 관리주체로 선정하려는 경우에는 관리규약으로 정하는 절차에 따라 입주자등의 의견을 청취한 결과 전체 입주자등의 10분의 1 이상이 서면으로 이의를 제기하지 아니하여야 하며, 위 요건이 충족된 이후 입주자대표회의 구성원 3분의 2 이상이 찬성하여야 합니다. 위 규정상 입주자등은 「공동주택관리법」제2조제1항에 따라 입주자와 사용자로써 입주자의 경우 공동주택을 사용하지 않는 자 등은 배제하고 의견을 청취하면 될 것으로 판단되며, 아울러, 공동주택 관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시, 군, 구)에 문의하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 35,
        "category": "주택관리",
        "title": "입주아파트 사업주체 관리기간내 통장 명의 및 도장 사용 문의",
        "question": "가. 관리비예치금, 관리비의 통장 명의 및 도장 나. 사업주체 관리기간중 주택관리업자에게 위탁관리하는 경우 관리주체",
        "answer": "가. 관리사무소장은 공동주택관리법 제64제2항제1호에 따라 공동주택의 운영·관리·유지·보수·교체·개량 등의 업무를 집행하기 위한 관리비 장기수선충당금이나 그 밖의 경비·수령·지출 및 그 금원을 관리하는 업무를 하고, 같은 법 시행령 제23조제7항에 따라 관리주체는 관리비등을 입주자대표회의가지정하는 금융기관에 예치하여 관리하되, 장기수선충당금은 별도의 계좌로 예치 관리하여야 하며, 이 경우 계좌는 관리사무소장의 직인 외에 입주자대표회의의 회장 인감을 복수로 등록할 수 있도록 하고 있습니다. 따라서 관리주체가 관리비등을 관리하는 통장계좌는 관리사무소장 명의로 하거나 아니면 관리사무소장 직인과 입주자대표회의 인감을 복수로 등록 할 수 있음을 알려드립니다. 나. 공동주택관리법 제11조제1항에 의거 의무관리대상 공동주택을 건설한 사업주체는 입주예정자의 과반수가 입주할 때까지 그 공동주택을 관리하여야 하며, 동법 제13조제1항에 따라 관리업무를 인계하기 전까지 사업주체가 공동주택을 관리하는 관리주체가 됩니다. 귀하의 질의의 경우 위 규정에 따른 사업주체 관리기간 중인 것으로 이해되므로 따라서, 관리주체는 사업주체가 될 것으로 판단되나 이와 관련 자세한 사항은 지자체에 문의하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 36,
        "category": "주택관리",
        "title": "아파트 기존 관리업체 재계약을 위한 동의투표 투표권자",
        "question": "주택관리업자 수의계약의 요건",
        "answer": "「공동주택관리법」제7조제1항 및 동법 시행령 제5조제2항제2호에 의거 의무관리대상 공동주택에서 계약기간이 끝난 주택관리업자를 수의계약의 방법으로 다시 관리주체로 선정하려는 경우 관리규약으로 정하는 절차에 따라 입주자등의 의견을 청취한 결과 전체 입주자등의 10분의 1 이상이 서면으로 이의를 제기하지 아니하여야 하며, 위 요건이 충족된 이후 입주자대표회의 구성원 3분의 2 이상이 찬성하여야 합니다. 위 규정상 입주자등은 「공동주택관리법」 제2조제1항에 따라 입주자와 사용자로써 입주자나 사용자가 아닌 경우 이를 제외하여 전체 입주자등의 수를 산출하는 것이 타당할 것으로 판단됩니다.[1]",
        "link": ""
    },
    {
        "id": 37,
        "category": "주택관리",
        "title": "공가세대 포함여부",
        "question": "주택관리업자 수의계약 요건 관련",
        "answer": "「공동주택관리법」시행령 제5조제2항제2호에 의거 계약기간이 끝난 주택관리업자를 수의계약의 방법으로 다시 관리주체로 선정하려는 경우에는 관리규약으로 정하는 절차에 따라 입주자등의 의견을 청취한 결과 전체 입주자등의 10분의 1 이상이 서면으로 이의를 제기하지 아니하여야 하며, 위 요건이 충족된 이후 입주자대표회의 구성원 3분의 2 이상이 찬성하여야 합니다. 따라서, 위 규정의 적용에 있어 입주자등이 아닌 세대수를 기준으로 판단하면 안될 것으로 보이며, 아울러, 공동주택 관리 관련 구체적인 사항은 해당 지자체(시,군,구)에 문의하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 38,
        "category": "주택관리",
        "title": "공동주택관리법 시행령 제5조 2항의 제2(수의계약 시 계약서 공개 여부)",
        "question": "주택관리업자 수의계약시 계약서를 공개하여야 하는지 여부",
        "answer": "「공동주택관리법」제29조에 의거 동법 제7조제1항 또는 제25조에 따라 선정한 주택관리업자 또는 공사, 용역 등을 수행하는 사업자와 계약을 체결하는 경우 계약 체결일부터 1개월 이내에 그 계약서를 해당 공동주택단지의 인터넷 홈페이지에 공개하여야 합니다. 따라서, 「공동주택관리법」제7조제1항 및 동법 시행령 제5조제2항제2호에 따른 계약 체결이라고 하여 위 계약서의 공개 규정 적용에 예외가 되는 것은 아님을 알려 드리며, 이와 관련 구체적인 사항은 해당 지자체에 문의하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 39,
        "category": "주택관리",
        "title": "공동주택 입주 초기 관리주체",
        "question": "사업주체 관리기간 중의 관리주체 해당 여부 등",
        "answer": "「공동주택관리법」제2조제1항제10호 및 동법 제13조제1항에 따라 관리업무를 인계하기 전까지의 사업주체는 공동주택을 관리하는 관리주체가 됩니다. 위 규정상 사업주체는 관리주체로서 공동주택을 관리함에 있어 전문성과 효율성을 위해 별도로 주택관리업자를 선정할 수도 있을 것이나, 이 경우에도 선정된 주택관리업자가 관리주체가 되는 것은 아님을 알려 드립니다. 아울러, 「공동주택관리법」제64조제1항에서 주택관리사를 해당 공동주택의 관리사무소장으로 배치하도록 하고 있으며, 동 규정을 위반하여 주택관리사를 배치하지 아니한 자에 대하여 1천만원 이하의 과태료를 부과하도록 규정하고 있습니다. 주택관리사 배치 규정에 있어 주택관리사의 고용 주체에 관하여 공동주택관리법령에 별도 규정하고 있지 않으나, 체계적이며 효율적인 공동주택 관리를 위해 관리주체는 근로기준법령상 사용자로서 당해 근로자인 주택관리사를 배치하는 것이 타당할 것으로 판단됩니다.[1]",
        "link": ""
    },
    {
        "id": 40,
        "category": "주택관리",
        "title": "공용부분의 귀속",
        "question": "2개동의 공동주택에 대해 시차를 두고 동별 사용검사를 각각 받을 경우 102동에 있는 경로당 지분을 101동에 재분배 하여야 하는지, 아니면 102동 구분소유자에게만 귀속할 수 있는지",
        "answer": "질의의 2개동이 하나의 주택단지로 사업계획승인을 받았다면 경로당 등 해당 주택단지의 주민공동시설은 원칙적으로 전체 입주자의 공용면적으로 배분하여야 할 것이나, 질의의 경우 해당 인허가권자가 당초 사업계획승인 내용, 입주자모집 공고 및 동별 사용검사 경위 등을 종합적으로 고려하여 판단하여야 할 것임을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 41,
        "category": "주택관리",
        "title": "공동주택 관리비용 k-apt 등록관련 및 계약서 작성관련 문의",
        "question": "가. 공동주택 관리비용 지출 시 계약서 작성 여부 및 k-apt 수의계약 등록 여부? 나. 장기수선계획 설비 공사비, 부품 구매비를 k-apt 유지관리이력정보에 등록하여여야 하는지?",
        "answer": "가. 공동주택관리법 제28조에 따르면 의무관리대상 공동주택의 관리주체 또는 입주자대표회의는 사업자와 계약을 체결하는 경우 계약 체결일부터 1개월 이내에 그 계약서를 해당 공동주택단지의 인터넷 홈페이지 및 동별 게시판에 공개하도록 규정하고 있으며, 물품 구입이나 수의계약이라고 하여 예외가 되는 것은 아니므로 계약서를 작성하여야 함을 알려 드립니다. 또한 주택관리업자 및 사업자 선정지침 제11조에 따르면 낙찰자를 선정한 경우 해당 공동주택단지 인터넷 홈페이지와 공동주택관리정보시스템에 낙찰자 결정일의 다음날 18시까지 공개하도록 규정하고 있습니다. 나. 「공동주택관리법 시행령」제32조제2항에 따르면 공용부분에 관한 시설의 교체, 유지보수 및 하자보수 등을 한 경우에는 그 실적을 시설별로 이력관리하여야 하며, 공동주택관리정보시스템에도 등록하도록 규정하고 있습니다. 따라서, 장기수선계획에 따라 공용부분 시설물의 교체, 유지보수를 한 경우에는 공동주택관리정보시스템에 등록하여야 할 것으로 판단되오나, 보다 구체적인 판단이 필요한 사항은 관할 지자체에 문의하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 42,
        "category": "주택관리",
        "title": "입주자대표회의 회장님의 업무지시내용에 대한 가능여부 판단요청",
        "question": "장기수선충당금을 사용하는 공사 사업자 선정과 집행의 주체 질의 등",
        "answer": "「공동주택관리법」시행령 제25조에 따르면 장기수선충당금을 사용하는 공사는 입주자대표회의가 사업자를 선정하고 관리주체가 집행하도록 규정하고 있습니다. 위 규정에서 선정은 「주택관리업자 및 사업자 선정지침」에 따른 계약 체결까지일 것이며, 집행은 계약 체결 이후 계약이행 확인, 대금 지급 등 계약 관리 일체의 행위로 보는 것이 타당한 것으로 판단됩니다. 또한, 「주택관리업자 및 사업자 선정지침」 [별표7]에서 장기수선충당금을 사용하는 공사의 계약자는 입주자대표회의로 명시하고 있음을 알려 드립니다.[1]",
        "link": ""
    },
    {
        "id": 43,
        "category": "주택관리",
        "title": "공동주택 내 휘트니스 센터 외부인 이용에 관하여",
        "question": "공동주택 내 휘트니스센터의 외부인의 이용 유치를 위해 인근지역에 홍보활동을 할 수 있는지",
        "answer": "「공동주택관리법시행령」 제29조의2에 따르면, 관리주체는 입주자등의 이용을 방해하지 아니하는 한도에서 주민공동시설을 인근 공동주택단지 입주자등도 이용할 수 있도록 허용할 수 있으며, 이 경우 영리를 목적으로 주민공동시설을 운영해서는 아니 되는 것으로 규정하고 있습니다. 위 조항은 유사 체육시설 운영사업자 등 골목상권 보호 및 수익사업으로의 변질 등을 방지하기 위해 공동주택 내 주민공동시설 이용의 허용 대상을 인근의 공동주택단지로 한정하고 있으며, 영리를 목적으로 운영하는 것을 금지하고 있습니다. 따라서, 해당 법령의 취지상 주민공동시설의 외부인의 이용 유치를 위한 홍보활동은 타당하지 않은 것으로 판단됨을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 44,
        "category": "주택관리",
        "title": "cctv열람 방법 문의",
        "question": "'경찰서에서는 차량접촉사고 등의 피해를 입은 입주자등이 관리사무소에 폐쇄회로텔레비전을 열람신청하고 정보처리자가 확인한 후 경찰서에 신고하라고 함. 정보주체의 동의없이 정보처리자가 폐쇄회로 텔레비전을 열람한 경우 개인정보보호법위반이 아닌지",
        "answer": "「개인정보보호법」제17조 개인정보처리자는 정보주체의 동의를 받은 경우, 해당되는 경우에는 정보주체의 개인정보를 제3자에게 제공할 수 있 수 있도록 규정하고 있습니다. 또한, 「공동주택관리법 시행규칙」 제8조제3항에 따르면, 관리주체는 폐쇄회로 텔레비전의 촬영자료를 보안 및 방범 목적 외의 용도로 활용하거나 타인에게 열람하게 하거나 제공하여서는 아니 되며, 다만, 정보주체에게 열람 또는 제공, 정보주체의 동의가 있는 경우, 범죄의 수사와 공소의 제기 및 유지에 필요한 경우, 범죄에 대한 재판업무수행을 위하여 필요한 경우 및 다른 법률에 특별한 규정이 있는 경우에는 촬영자료를 열람하게 하거나 제공할 수 있습니다. 제3자가 촬영된 정보 등은 정보주체의 요구나 동의를 받는 것이 타당할 것으로 판단되나, 구체적인 판단은 행정안전부에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 45,
        "category": "주택관리",
        "title": "사업주체 기간 입주 전 평가위원회 구성 관련",
        "question": "주택관리업자 및 사업자 선정지침 적용 대상",
        "answer": "「공동주택관리법」제25조 및 동법 시행령 제25조에 의거 의무관리대상 공동주택에서 관리비등의 집행을 위하여 공사, 용역 등 사업자를 선정하는 경우 「주택관리업자 및 사업자 선정지침」을 적용하도록 규정하고 있습니다. 귀하의 질의의 경우 위 규정상 관리비등의 집행이 아닌 것으로 이해되며, 이 경우에는 「주택관리업자 및 사업자 선정지침 적용 대상이 아닌 것으로 보여지나, 관리비등의 집행을 위한 경우에는 「주택관리업자 및 사업자 선정지침」을 적용하여야 할 것입니다.[1]",
        "link": ""
    },
    {
        "id": 46,
        "category": "주택관리",
        "title": "공동주택의 사업주체 관리기간 중의 관리방법 관련",
        "question": "주택관리사를 다른 공동주택에 배치할 수 있는지 여부",
        "answer": "「공동주택관리법」제69조제1항제3호에 따르면 의무관리대상 공동주택에 취업한 주택관리사등이 다른 공동주택 및 상가 오피스텔 등 주택 외의 시설에 취업한 경우 그 자격을 취소하도록 규정하고 있습니다. 아울러, 「공동주택관리법」 제63조제2항에 의거 관리주체는 공동주택을 이 법 또는 이 법에 따른 명령에 따라 관리하여야 하며, 동 규정을 위반하여 공동주택을 관리한 자에게는 「공동주택관리법」 제102조제3항제22호에 의거 500만원 이하의 과태료를 부과하도록 규정하고 있음을 알려 드립니다.[1]",
        "link": ""
    },
    {
        "id": 47,
        "category": "주택관리",
        "title": "공동주택관리법 시행령 29조2의 해석(동의 비율)",
        "question": "「공동주택관리법 시행령」 29조의2에서 인근공동주택단지 입주자등의 주민공동시설 이용의 허용을 위해서는 '과반의 범위'에서 관리규약으로 정하는 비율 이상으로 입주자등의 동의를 받아야 하는 것으로 규정. 여기서 '과반의 범위'의 의미는 해당 조항이 바뀌기 전에는 과반수 이상의 동의가 필요한 것으로 알고 있는데 동의율을 강화시킨 것인지",
        "answer": "「공동주택관리법 시행령」 제29조의2에 따르면, 관리주체가 주민공동시설을 인근 공동주택단지 입주자등도 이용할 수 있도록 허용 또는 허용여부를 변경하는 경우에는 입주자대표회의의 의결 또는 입주자등 10분의 1 이상의 요청으로 제안하고 과반의 범위에서 관리규약으로 정하는 비율 이상의 입주자등의 동의를 받아야 합니다. 질의하신 과반의 범위에서 관리규약으로 정하는 비율 이상의 의미는 해당 공동주택 세대 수의 과반 이상(예시 : 3분의 2 이상, 또는 4분의 3 이상 등)으로 관리규약이 정하는 수 이상의 찬성을 받아 허용할 수 있다는 의미입니다. 「공동주택관리법 시행령」 제29조의2 는 2017년 1월 10일에 신설된 조항임을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 48,
        "category": "주택관리",
        "title": "공동주태 주택관리업자 변경신고",
        "question": "공동주택 위탁관리 시 주택관리업자 선정 시마다 별도 신고를 하여야 하는지 여부",
        "answer": "귀하의 민원은 공동주택을 위탁관리할 것을 정한 후 주택관리업자 선정시마다 별도의 신고를 하여야 하는지에 대한 것으로 이해됩니다. 공동주택관리법령에서 위와 관련된 별도 규정은 없으며, 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 49,
        "category": "주택관리",
        "title": "장기수선충당금 적립 및 사용현황 게시",
        "question": "가. 200세대 미만 15층 승강기가 설치되어 있는 아파트 입니다. 3월말까지 전년도 장기수선충당금 적립 및 사용현황을 게시판에 게시를 해야 하는 걸로 알고 있습니다. 혹시 300세대 미만은 게시 의무단지가 아닌지",
        "answer": "가. 질의내용만으로는 정확한 답변이 어려우나, 「공동주택관리법 시행령」제2조제2호에 따르면 150세대 이상으로서 승강기가 설치된 공동주택은 의무관리대상 공동주택의 범위에 포함하고 있습니다. 따라서, 질의하신 아파트는 의무관리대상 공동주택으로 판단되며, 「공동주택관리법 시행령」제23조제8항에 따라 장기수선충당금 적립요율 및 사용한 금액을 해당 공동주택단지의 인터넷 홈페이지와 법 제88조제1항에 따른 공동주택관리정보시스템에 공개하여야 할 것으로 사료됩니다.[1]",
        "link": ""
    },
    {
        "id": 50,
        "category": "주택관리",
        "title": "(공동주택관리법 제 29조 계약서의 공개) 중 계약서의 범위",
        "question": "계약서의 범위 등",
        "answer": "「공동주택관리법」제27조에 따르면 의무관리대상 공동주택의 관리주체 또는 입주자대표회의는 동법 제7조제1항 또는 제25조에 따라 선정한 주택관리업자 또는 공사, 용역 등을 수행하는 사업자와 계약을 체결하는 경우 계약 체결일부터 1개월 이내에 그 계약서를 해당 공동주택단지의 인터넷 홈페이지에 공개하여야 한다 라고 규정하고 있으며, 위 규정상 계약서는 전문을 포함한 계약서 사본 자체임을 알려 드립니다.[1]",
        "link": ""
    },
    {
        "id": 51,
        "category": "주택관리",
        "title": "아파트 내 휘트니스센터 인력도급 위탁운영과 관련한 민원",
        "question": "계약의 이행",
        "answer": "「공동주택관리법」 및 「주택관리업자 및 사업자 선정지침」에서는 의무관리대상 공동주택에서 관리비등의 집행을 위한 공사, 용역 등 사업자 선정시 필요한 입찰 및 낙찰의 방법, 절차 등에서 규정하고 있습니다. 따라서, 계약 체결 이후의 계약 이행 관련 사항은 계약서나 당사자간 합의 등에 따라야 할 사항이며, 개별사안이 위 법령 및 지침에 적합한지 여부 등 구체적인 사항 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 52,
        "category": "주택관리",
        "title": "주택관리업 등록 시 사무실 기준",
        "question": "주택관리업의 등록 기준 관련",
        "answer": "「공동주택관리법」 제52조제3항 및 동법 시행령 제65조4항, [별표 5] 에서 주택관리업의 등록기준에 대하여 규정하고 있으며, 그중 사무실은 「건축법」 및 그 밖의 법령에 적합한 건물이어야 한다 라고 규정하고 있습니다. 따라서, 주택관리업의 등록을 위한 시설인 사무실은 주택관리업을 영위하는 데에 있어 건축법령 및 그 밖의 법령상 적합한 건축물이어야 할 것이며, 건축법령상 용도별로 어떠한 건축물이 주택관리업 등록 사무실로써 적합한지 여부는 「건축법」 소관부서인 우리 부 건축정책과에 문의하시기 바랍니다. 아울러, 주택관리업 등록기준 규정상 기술인력과 관련하여 공동주택 관리사무소 등에서 근무하고 있다고 해서 제외되는 것은 아니니 참고하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 53,
        "category": "주택관리",
        "title": "혼합단지 공동결정 시 사업자선정지침의 적용에 관한 질의",
        "question": "혼합주택 사업자 선정 관련",
        "answer": "「공동주택관리법」제10조 및 동법 시행령 제7조에 의거 혼합주택단지에서 관리비등을 사용하는 각종 공사 및 용역에 관한 사항은 입주자대표회의와 임대사업자가 공동으로 결정하여야 하는 사항으로 규정하고 있습니다. 따라서 혼합주택단지에서 관리비등을 사용하는 각종 공사 및 용역에 관한 사항을 공동 결정함에 있어「주택관리업자 및 사업자 선정지침」적용이 반드시 배제되어야 하는 것은 아닌 것이며, 아울러, 위 규정상 관리비등을 사용하는 각종 공사 및 용역에 관한 사항에 수의계약 여부에 대한 결정도 공동결정 사항에 포함될 것으로 판단됩니다. 합의가 이루어지지 아니하는 경우에는 해당 혼합주택단지 공급면적의 3분의 2 이상을 관리하는 입주자대표회의 또는 임대사업자가 결정하도록 규정하고 있으며, 그래도 결정이 이루어지지 아니하는 경우에는 분쟁의 조정을 신청할 수 있는 것으로써 일방적으로 결정하는 것은 해당 규정에 적합하지 않은 것으로 판단됩니다.[1]",
        "link": ""
    },
    {
        "id": 54,
        "category": "주택관리",
        "title": "계약서 공개여부에 대한 질의",
        "question": "계약서의 공개",
        "answer": "「공동주택관리법」제28조에 따르면 의무관리대상 공동주택의 관리주체 또는 입주자대표회의는 선정한 주택관리업자 또는 공사, 용역 등을 수행하는 사업자와 계약을 체결하는 경우 계약 체결일부터 1개월 이내에 그 계약서를 해당 공동주택단지의 인터넷 홈페이지에 공개하여야 한다 라고 규정하고 있습니다. 귀하의 질의의 경우 위 규정에 해당하는 것으로 판단되며, 위 규정상 인터넷 홈페이지가 없는 경우 인터넷포털에서 제공하는 유사한 기능의 웹사이트(관리주체가 운영·통제하는 경우 한정), 해당 공동주택단지의 관리사무소나 게시판 등에도 공개할 수 있음을 알려 드립니다.[1]",
        "link": ""
    },
    {
        "id": 55,
        "category": "주택관리",
        "title": "리모델링주택사업 이주기간 이후 관리계약등 질의",
        "question": "공동주택 리모델링 사업추진에 따라 이주기간(2018.12.20.까지)를 정하고, 리모델링 주택조합이 설립되어 사업을 추진하는 과정에서 입주자대표회의가 없어지므로 주택관리업자의 위탁관리예약 해지 및 금전자산처리 등에 대하여 질의",
        "answer": "질의하신 내용 전반에 대하여는 공동주택 리모델링 주택조합 설립을 위해 제출된 조합정관에 포함하여 관련 내용을 정하고, 그에 따라 이행하여야 할 것으로 보이나, 주택법 제11조 및 주택법 시행령 제20조의 규정에 주택조합의 설립, 변경, 해산 등에 대하여는 관할 시장·군수·구청장의 인가를 받도록 규정하고 있어, 보다 자세한 사안은 조합설립인가권자인 관할 시장·군수·구청장에게 문의하시거나 법률 전문가에게 문의하시어 검토를 받아 보시는 것이 바람직할 것으로 판단됩니다.[1]",
        "link": ""
    },
    {
        "id": 56,
        "category": "주택관리",
        "title": "공동주택관리 질의",
        "question": "리모델링 이주기간 (2018.10.22 ~12.20) 동안 공동주택관리에 대하여 질의 가. 주택관리업자 관련 1) 입주자대표회의가 없어지면 주택관리업자는 위탁관리계약을 해지할 수 있는지? 2) 위탁관리계약을 해지할 수 없다면 그 근거는? 위탁관리계약의 이행을 위하여 법률 행위를 하는 경우, 누구를 상대로 해야하는지? 3) 위탁관리계약이 해지되는 경우 공동주택 관리업무는 누가 어떻게 하는지? 4) 계약이 해지된 이후 주택관리업자 소속 배치신고가 완료된 관리사무소장은 같은 공동주택에 근무하게 되는 경우 배치신고 변경이 필요한지? 나. 장기수선충당금 관련 1) 전유부분 소유자에게 반환하기 위하여 소유자 몇 퍼센트 동의율 또는 입주자대표회의 의결절차 등을 필요로 하는지? 2) 이주기간 2018.12.20. 경과후에도 잔류하는 입주자등이 거주하는 동안 긴급으로 장기수선충당금을 계속 집행하여도 무방한지? 3) 장기수선충당금 집행시 반환하는 시기와 절차는 어떻게 하여야 하는지? 4) 이주기간 이후에도 관리비를 부과하는 것은 타당한지? 다. 관리비예치금 관련 1) 관리비 수납이 저조한 경우 관리비예치금을 사용해도 되는지? 2) 관리사무소 직원 퇴직위로금을 관리비예치금으로 지급해도 되는지? 3) 이주기간 이후 사용하지 않은 관리비예치금의 반환시기와 절차 및 공실상태인 이주세대의 공용관리비를 계속 부과 할 수 있는지?",
        "answer": "가. 1)~3) 공동주택관리법령에서 계약 해지 등을 포함한 계약 변경 관련 사항에 대해 별도 규정하고 있지 않습니다. 따라서 당초 계약서나 당사자간 합의 등에 따라야 할 것으로 보이나, 입주자대표회의의 구성이 이루어지지 않았다고 하여 주택관리업자가 반드시 계약을 해지해야 하는 것은 아닌 것으로 판단됩니다. 4) 주택관리업자 계약 해지시 해당 주택관리업자가 배치한 관리사무소장의 업무도 종료될 것이므로 직인 신고 변경 규정에 해당 될 것으로 판단됩니다. 나. 1)~4) 리모델링, 재건축과 관련 남아 있는 장기수선충당금의 처리 방안 등에 대하여는 공동주택관리법령상 별도 명시되어 있지 않습니다. 다만, 이주기간 경과 후 집행, 적립, 정산 등에 대해서는 귀 공동주택 관리규약, 재건축 진행절차 등 제반사정을 종합적으로 고려하여 자체적으로 결정하여야 할 사항임을 알려드립니다. 다. 1)~2) 공동주택관리법 제 24조에 따라 관리비예치금을 사용할 수 있을 것으로 판단되나, 퇴직위로금이 당초 사업계획 및 예산안에 포함되어 있지 않는 경우라면 지급하는 것이 타당하지 않은 것으로 판단됩니다. 3) 관리비예치금은 소유자가 공동주택의 소유권을 상실한 경우 반환할 수 있을 것으로 판단되며, 해당 공동주택에 거주하지 않을 때까지 관리 업무를 수행해야 할 것으로 봅니다.[1]",
        "link": ""
    },
    {
        "id": 57,
        "category": "주택관리",
        "title": "공동주택관리사업에 대해 몇 가지 질문 드립니다.",
        "question": "사업주체 관리기간중 주택관리업자의 선정 등",
        "answer": "「공동주택관리법」제12조에 의거 사업주체는 입주자대표회의로부터 동법 제11조제3항에 따른 통지가 없거나 입주자대표회의가 동법 제6조제1항에 따른 자치관리기구를 구성하지 아니하는 경우에는 주택관리업자를 선정하여야 한다 라고 규정하고 있으니 참고하시기 바라며, 그 계약기간에 대해서는 별도 규정하고 있지 않습니다. 아울러, 「공동주택관리법」에 따른 주택관리업은 공동주택을 안전하고 효율적으로 관리하기 위하여 입주자등으로부터 의무관리대상 공동주택의 관리를 위탁받아 관리하는 업으로 규정하고 있습니다. 주택임대관리업의 업무범위는 「민간임대주택에 관한 특별법」 제11조제1항 각 호에 따라 임대차계약의 체결 등, 임대료의 부과·징수, 임차인의 입주 및 명도·퇴거 등이며, 민간임대주택의 관리에 대해서는 「민간임대주택에 관한 특별법」 제51조제1항 및 동법 시행령 제41조제2항 각 호의 규정만을 적용함을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 58,
        "category": "주택관리",
        "title": "공동주택내 유치원 설치의무와 유치원 인허가 충돌",
        "question": "2천세대 이상인 단지 내에 유치원을 설치하였으나, 해당 교육지원청에서 사립유치원에 대해 신규 인가를 해줄 수 없다고 하는 경우 유치원을 운영할 수 없는지",
        "answer": "주택건설기준 등에 관한 규정 제52조제1항 단서에 따르면 당해 주택단지로부터 통행거리 300미터 이내에 유치원이 있는 경우 등 유치원의 설치가 불필요하다고 사업계획승인권자가 인정하는 경우에는 유치원을 설치하지 않을 수 있는 바, 사업계획승인권자가 사업계획승인 과정에서 해당 주택단지 주변 여건 및 해당 교육지원청과의 협의 내용 등을 고려하여 유치원 설치 필요 여부를 검토했어야 할 것으로 판단되오니, 보다 자세한 사항은 해당 지역 사업계획승인권자에게 문의하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 59,
        "category": "주택관리",
        "title": "소독용역업체 선정 발주 시 실내소독과 수목소독을 같이 발주 가능한지요?",
        "question": "감염병예방법에 따른 소독과 산림보호법에 따른 수목진료 사업을 일괄로 입찰할 수 있는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제24조에 따르면 입찰공고 내용에 사업개요, 입찰참가자격에 관한 사항, 입찰 관련 유의사항 등을 명시하도록 규정하고 있으며, 동 지침 [별표1]에 의거 일반경쟁입찰이나 제한경쟁입찰시 사업종류별로 하도록 규정하고 있습니다. 따라서, 감염병예방법에 따른 소독과 산림보호법에 따른 수목진료 사업은 사업종류가 달라 입찰공고 내용이 상이할 것이므로 사업자 선정 절차를 각각 진행하여 시행하는 것이 동 지침에 적합한 것으로 판단됨을 알려 드립니다.[1]",
        "link": ""
    },
    {
        "id": 60,
        "category": "주택관리",
        "title": "구분관리 시의 주민공동시설",
        "question": "하나의 주택재건축정비사업으로 인가를 받아 시행한 사업이 도로의 기부체납 등으로 3개의 단지로 나누어 졌고, 주민공동시설을 같이 이용하는 것으로 계약한 경우에는 하나의 단지로 보아 주민공동시설을 모든 입주자등이 이용할 수 있는지?",
        "answer": "공동주택관리법 제8조제1항에 따르면, 입주자대표회의는 해당 공동주택의 관리에 필요하다고 인정하는 경우에는 국토교통부령으로 정하는 바에 따라 인접한 공동주택단지와 공동으로 관리하거나 500세대 이상의 단위로 나누어 관리하게 할 수 있도록 규정하고 있습니다. 따라서, 해당 공동주택이 하나의 단지로 승인 받아 구분관리되고 있는 경우, 3개의 단지의 입주자등은 주민공동시설의 소유권(공유)을 가지고 있어 인근 공동주택단지 입주자로 보기는 어려워 구분되는 단지의 입주자등의 동의 없이 주문공동이용시설을 이용할 수 있을 것으로 판단됩니다. 아울러, 주택법 제2조제12호에 따르면, 분리된 토지는 각각 별개의 주택단지로 보도록 규정하고 있습니다. 이와 관련, 주택재건축정비사업 사업시행인가를 하나의 사업이나 각각의 주택단지로 승인을 받아 완료되었다면, 각각의 주택단지로 보는 것이 타당하므로, 다른 단지의 주민공동시설 이용을 위해서는 공동주택관리법 제29조의2제2항에 따른 절차를 이행하는 것이 타당하다 판단됩니다. 해당 공동주택의 사업시행인가에 대한 사항, 계약사항이 이행 등 보다 자세한 사항에 대해서는 주택사업승인권자이며 감독기관인 해당 지방자치단체에게 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 61,
        "category": "주택관리",
        "title": "세대별 사용내역 관련",
        "question": "법적으로 아파트 세대의 전기사용량을 공개할 수 없다고 답변하셨는데, 그 의미가 입주민뿐 아니라 아파트 감사에게도 개별세대의 전기사용량은 공개하지 않는것인지요? 둘째 아파트 주민이 개별 세대의 전기사용량을 모르면 전기료가 적절히 부과되었는지 확인이 가능한 다른 방법이 있는지요? 그리고 혼합단지에서의 주택관리업체 평가위원은 법적으로 누가 선정하는지에 대한 명확한 답변을 해주시기 바랍니다.",
        "answer": "공동주택에 유리한 전기 계약방식을 선정하기 위해 동·호수를 인지할 수 있는 세대별 사용량을 공개하는 것은 타당하지 않으나, 유리한 전기 계약방식 결정을 위해 동, 호수 등 세대를 인지할 수 없도록 조치한 후 공개하는 것은 가능할 것으로 판단되오니, 전기 계약방식 결정 등 보다 자세한 사항은 감독기관인 해당 지방자치단체 또는 한국전력공사 관할지점에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 62,
        "category": "주택관리",
        "title": "홈페이지 개설에 관련하여",
        "question": "공동주택 홈페이지를 개설할 경우 개설 요건(개설 주체, 카페 개설, K-apt 등록)?",
        "answer": "공동주택관리법 시행령 제20조제3항에 따르면, \"(....중간 생략) 해당 공동주택 단지의 인터넷 홈페이지 또는 인터넷 홈페이지가 없는 경우에는 인터넷포털에서 제공하는 유사한 기능의 웹사이트(관리주체가 운영·통제하는 경우에 한정한다.)\"라고 하고 있습니다.[1] 따라서, 인터넷 카페 등 포털에서 제공하는 유사한 기능의 웹사이트도 가능할 것 으로 보이나, 이 경우에도 반드시 관리주체(관리사무소장 포함)가 운영하여야 함을 알려드립니다.[1] 아울러, 해당 공동주택 홈페이지 개설 시에 K-apt 등록 여부는 공동주택관리법령에서 별도로 규정하고 있지 않음을 알려드리며, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 63,
        "category": "주택관리",
        "title": "관리규약으로 회장 후보자격 제한 및 본인거주아파트 관리소장 근무가능?",
        "question": "가. 해당 공동주택 관리규약으로 입주자대표회의 회장의 자격을 동별 대표자 중 2회 이상 역임하고 있는 사람으로 제한할 수 있는지? 나. 해당 공동주택의 입주자등인 경우 그 공동주택의 관리사무소장으로 재직할 수 없는지?",
        "answer": "가. 공동주택관리법 시행령 제13조제2항에 따라 동별 대표자는 한 번만 중임할 수 있다. 이 경우 보궐선거로 선출된 동별 대표자의 임기가 6개월 미만인 경우에는 임기의 횟수에 포함하지 않습니다.[1] 이는 동별 대표자의 준직업화 등을 막아 비리 등을 예방하기 위해 동별 대표자를 계속해서 수행하는 것을 제한하고 있어, 공동주택의 관리규약으로 동별 대표자 2회 이상 수행자만 입주자대표회의 회장에 출마할 수 있도록 하는 것은 공동주택관리법령의 취지에 맞지 않은 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1] 나. 해당 공동주택에 거주한다고 하여 그 공동주택의 관리사무소 소장 및 직원을 할 수 없는 것은 아닙니다. 다만, 공동주택관리법 제11조제3항제4호에 따라 해당 공동주택 관리주체의 소속 임직원과 해당 공동주택 관리주체에 용역을 공급하거나 사업자로 지정된 자의 소속 임원인 경우 동별 대표자가 될 수 없음을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 64,
        "category": "주택관리",
        "title": "공동주택 관리의 이관에 대한 질의",
        "question": "비의무관리대상 공동주택에서, 입주자대표회의 구성 등을 공동주택관리법의 적용이 가능한 지?",
        "answer": "비의무관리대상 공동주택은 「공동주택관리법령(법, 시행령, 시행규칙)」의 전체 조문을 적용하는 것은 아니며, 소규모 공동주택의 안전관리(법 제34조), 용도변경 등 행위허가(법 35조), 사업주체 하자보수의무 등(법 제36조), 장기수선계획 수립(법 제29조제1항), 지자체의 감독(법 제93조) 등의 규정을 제한적으로 적용받으므로 공동주택관리법에 따른 입주자대표회의 구성 등 관련 규정의 적용은 곤란하며, 관련 사항(관리단 구성 등)에 대하여는 집합건물의 소유 및 관리에 관한 법률」에 따라야 하므로 이에 대한 자세한 사항은 법무부(법무심의관실 : 02-2110 3164~5) 또는 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 65,
        "category": "주택관리",
        "title": "공동주택 경비원 근거법령",
        "question": "공동주택의 경비업무 수행 방법",
        "answer": "「공동주택관리법」제63조에 의거 공동주택단지안의 경비업무는 관리주체가 수행한다 라고 규정하고 있으나, 그 구체적인 방법이나 형태에 대해서는 별도 규정하고 있지 않습니다.[1] 위 규정상 관리주체는 「공동주택관리법」 제2조제1항제10호에 의거 주택관리업자, 임대사업자 등으로서, 경비업무를 어떻게 수행할 지 여부는 공동주택을 안전하게 관리하여야 한다 라는 전제하에 해당 공동주택에서 결정하여야 할 것으로 판단됨을 알려 드립니다.[1]",
        "link": ""
    },
    {
        "id": 66,
        "category": "주택관리",
        "title": "개인정보 보호법관련",
        "question": "입주자등의 의견 수렴을 위해 찬반 동의를 받을 경우 동, 호수 및 찬성 반대 표기가 있는 동의서를 공개할 수 있는지?",
        "answer": "공동주택관리법 제27조 및 같은 법 시행령 제28조에 따르면, 관리주체는 관리비등의 징수·보관·예치·집행 등 모든 거래 행위에 관한 장부, 관리비등의 사업계획 및 예산안, 사업실적서 및 결산서는 입주자등이 열람을 요구하거나 자기의 비용으로 복사를 요구할 때에는 관리규약으로 정하는 바에 따라 이에 응하도록 규정하고 있으나, 개인정보보호법 제24조에 따른 고유식별 정보 등 개인의 사생활의 비밀 또는 자유를 침해할 우려가 있는 정보 및 의사결정과정 또는 내부검토과정에 있는 사항 등으로 공개할 경우 업무의 공정한 수행에 현저한 지장을 초래할 우려가 있는 정보는 비공개 할 수 있습니다.[1] 따라서, 귀하께서 질의하신 자료 중 동, 호수, 해당 세대의 의견이 있는 정보를 공개하는 것은 타당하지 않은 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 67,
        "category": "주택관리",
        "title": "의무공동주택에서 입주자대표회의와 관리단이 혼재하는 경우",
        "question": "주상복합건축물(공동주택 264세대, 오피스텔 72호, 상가 18호)인 경우 선거구를 4개에서 3개로 조정할 수 있는지? 상가, 오피스텔에서도 공동주택관리법에 따라 동별 대표자를 선출할 수 있는지?",
        "answer": "먼저, 공동주택관리법령의 적용 대상은 공동주택이며 주상복합건물 전체에 대한 통합관리에 대해서는 따로 정하고 있지 않습니다.[1] 따라서 오피스텔 및 상가의 관리에 관하여는 집합건물의 소유 및 관리에 관한 법률」에 따른 관리방법(관리단 구성 등) 등을 따라야 할 것으로 보이며, 공동주택과 오피스텔, 상가의 통합관리에 관한 구체적 방법 등에 대하여는 관련 규정이 정한 범위 안에서 상호 협의를 통해 일부분 통합관리 할 수 있을 것으로 판단됨을 알려드립니다.[1] 아울러, 오피스텔 및 상가 등은 공동주택관리법에 따른 선거관리위원회 및 입주자대표회의 구성을 할 수 없음을 알려드리며, 관리단 구성 등에 대해서는 집합건물의 소유 및 관리에 관한 법률」을 소관하고 있는 법무부(법무심의관실 : 02-2110-3164~5)에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 68,
        "category": "주택관리",
        "title": "주민운동시설 위탁운영관련",
        "question": "공동주택내 주민공동시설을 위탁하여 운영하는 경우 관리주체가 지출 및 수입 관리를 해야 하는지?",
        "answer": "공동주택관리법 시행령 제23조제4항에 따라 주민공동시설의 이용료는, 관리주체가위탁에 따른 수수료 및 관리에 소요되는 비용 등의 범위에서 부과·징수하도록 하여 수익창출 등을 하는 영리 행위를 허용하고 있지 않으므로, 관리주체가 운영하는 것이 타당하다고 판단합니다.[1] 따라서 공동주택관리법시행령 제29조에 따라 공동주택 주민운동시설을 관리주체가 아닌 자에게 위탁운영할 경우, 수탁업자에게는 위탁 수수료만 지급하고, 수입, 지출 등에 대해서는 관리주체가 직접 관리하는 것이 타당하다 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 69,
        "category": "주택관리",
        "title": "단지 내 독서실 위탁운영",
        "question": "공동주택 내 독서실을 위탁운영할 수 있는 지? 가능하다면 임대료를 받을 수 있는지?",
        "answer": "공동주택관리법 시행령 제23조제4항에 따라 주민공동시설의 이용료는, 위탁에 따른 수수료 및 관리에 소요되는 비용 등의 범위에서 관리주체가 부과·징수하도록 하고 있으며, 수익창출 등을 위한 영리를 목적으로 운영할 수 없습니다.[1] 따라서, 공동주택 내의 도서관 등 주민공동시설을 해당 공동주택의 관리주체(자치관리 시 관리사무소장, 위탁관리 시 주택관리업자) 또는 공동주택관리법 시행령 제29조에 따라 관리주체가 아닌 자에게 위탁하여 운영하는 것은 가능하나, 이를 임대하여 운영하는 것은 타당하지 않음을 알려드리며, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 70,
        "category": "주택관리",
        "title": "아파트와 오피스텔의 공동관리",
        "question": "아파트 4개동 590세대, 오피스텔 1개동 450세대를 공동관리 할 수 있는지?",
        "answer": "공동주택관리법 제8조에 따르면, 입주자대표회의는 해당 공동주택의 관리에 필요하다고 인정하는 경우에는 국토교통부령으로 정하는 바에 따라 인접한 공동주택단지(임대주택단지를 포함한다)와 공동으로 관리하거나 500세대 이상의 단위로 나누어 관리하게 할 수 있도록 규정하고 있습니다.[1] 따라서, 오피스텔은 업무시설로 공동주택이 아니므로 공동주택관리법 제8조에 따른 공동관리를 할 수 없으니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 71,
        "category": "주택관리",
        "title": "공동주택 의무가입 보험의 종류와 한도",
        "question": "공동주택관리법에 따라 가입하여야 하는 보험의 종류",
        "answer": "「공동주택관리법」제66조에 따르면 주택관리사등은 관리사무소장의 업무를 집행하면서 고의 또는 과실로 입주자등에게 재산상의 손해를 입힌 경우에는 그 손해를 배상할 책임이 있으며, 위 규정상 손해배상책임을 보장하기 위하여 주택관리사등은 보증보험 또는 동법 제82조에 따른 공제에 가입하거나 공탁을 하도록 규정하고 있음을 알려 드립니다.[1] 아울러, 공동주택 화재, 재난, 어린이놀이시설 등의 보험 가입 의무 여부 등 관련 사항은 해당 법령 소관 부처에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 72,
        "category": "주택관리",
        "title": "입주예정자의 과반수 산정 방식 질의",
        "question": "입주여부를 공동주택에 주민등록을 마쳐야 입주한 것으로 볼 수 있는지?",
        "answer": "법제처 법령해석(11-0255, 2011.6.16)가지는 \"입주자등\"이란 실제로 입주한 주택의 소유자 또는 주택을 임차하여 사용하는 자 등을 말하는 것으로 해석 하였으므로 주민등록을 두지 않더라도 실제 입주하여 거주하고 있다면 입주자등에 해당됨을 알려드립니다.[1] 따라서, 실제 입주여부에 대해서는 관리사무소의 입주자명부 등으로 확인 가능할 것으로 판단되오니, 보다 자세한 사행에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 73,
        "category": "주택관리",
        "title": "아파트 입주자대표회의 구성전 관리업체 선정관련",
        "question": "사업주체의 범위",
        "answer": "「공동주택관리법」 제11조에 따라 의무관리대상 공동주택을 건설한 사업주체는 입주예정자의 과반수가 입주할 때까지 그 공동주택을 관리하도록 규정하고 있으나, 반드시 주택관리업자 선정을 통해 관리하도록 규정하고 있는 것은 아닙니다.[1] 사업주체는 「주택법」제2조제10호에 의거 동법 제15조에 따른 주택건설사업계획 또는 대지조성사업계획의 승인을 받아 그 사업을 시행하는 국가·지방자치단체, 한국토지주택공사 또는 지방공사, 동법 제4조에 따라 등록한 주택건설사업자 또는 대지조성사업자, 그 밖에 이 법에 따라 주택건설사업 또는 대지조성사업을 시행하는 자임을 알려 드립니다.[1]",
        "link": ""
    },
    {
        "id": 74,
        "category": "주택관리",
        "title": "입주아파트 관리방법 결정 기준",
        "question": "639세대 공동주택에서 500세대 입주가 완료되어 공동주택관리법 제11조에 따라 관리방법을 결정하고자 하는 경우 현재 입주한 세대(500세대)를 기준으로 과반이상 동의를 받아야하는 것인지? 아니면, 미 입주 세대를 포함(639세대)하여 동의를 받아야 하는 것인지?",
        "answer": "공동주택관리법 제5조에 따르면, 입주자등은 의무관리대상 공동주택을 제6조제1항에 따라 자치관리하거나 제7조제1항에 따라 주택관리업자에게 위탁하여 관리하여야 하도록 규정하고 있으며, 같은 법 시행령 제3조에 따라 공동주택 관리방법은 입주자대표회의 의결 또는 전체 입주자등의 10분의 1이상이 제안하고 전체 입주자등의 과반수가 찬성하여 결정하도록 규정하고 있습니다.[1] 또한, 법제처 법령해석(1-0255, 2011.6.16)에 따르면, 동별 대표자의 선출권을 가지는 \"입주자등\"이란 실제로 입주한 주택의 소유자 또는 주택을 임차하여 사용하는 자 등으로 해석하였습니다.[1] 따라서, 공동주택 관리방법을 결정하기 위한 입주자등은 실제로 입주한 입주자 또는 사용자를 말하므로, 현재 입주한 세대(500세대)를 기준으로 과반이상의 동의를 받는 것이 타당하다 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 75,
        "category": "주택관리",
        "title": "입주자대표회의 의결정족수와 현안에 따른 대 입주민 제안 가능여부",
        "question": "입주자대표회의가 의결을 할 수 있도록 동별 대표자를 선출하여 구성된 후 입주자대표회의 의결로 관리규약 개정안을 의결하였으나, 입주자등 과반이상의 찬성을 받지 못하였고, 이 과정에서 동별 대표자 사퇴로 입주자대표회의 의결정족수에 미달되는 경우 관리규약 개정(안), 관리사무소 위탁관리(안) 등을 입주자등의 과반이상의 동의를 얻어 절차를 진행할 수 있는지?",
        "answer": "공동주택관리법 시행령 제20조제3항 및 같은 영 제3조에 따르면, 관리규약을 개정하려는 경우에는 입주자대표회의 의결로 제안을 하거나 전체 입주자등의 10분의 1이상이 제안하여 전체 입주자등의 과반수 찬성으로 개정할 수 있습니다.[1] 따라서, 관리규약 개정안이 부결된 상태에서 입주자대표회의 의결이 곤란한 경우 다시 관리규약 개정을 추진하기 위해서는 입주자등의 10분의 1이상이 제안하여 입주자등의 과반수 이상 동의를 받는 것이 타당합니다.[1] 아울러, 입주자대표회의 의결을 할 수 없을 경우에는 최소한의 업무만을 수행하는 것이 타당하다 판단되며, '최소한의 업무 범위'에 관하여 공동주택관리법령에 별도로 명시된 내용은 없으나, 관리비 부과 및 집행업무, 법률로 정하여 반드시 해야하는 업무, 주민의 안전과 직결되어 긴급히 처리해야하는 업무는 감독기관인 해당 지방자치단체의 감독 하에 업무 수행이 가능할 것으로 판단됩니다.[1] 위탁관리(안)의 승인 등의 업무가 최소한의 업무 범위 내에 포함되는지 여부는 감독기관인 해당 지방자치단체에서 판단해야하는 사항이므로 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 76,
        "category": "주택관리",
        "title": "입주예정자의 과반수 산정 방식 질의",
        "question": "입주여부를 공동주택에 주민등록을 마쳐야 입주한 것으로 볼 수 있는지?",
        "answer": "법제처 법령해석(11-0255, 2011.6.16)가지는 \"입주자등\"이란 실제로 입주한 주택의 소유자 또는 주택을 임차하여 사용하는 자 등을 말하는 것으로 해석 하였으므로 주민등록을 두지 않더라도 실제 입주하여 거주하고 있다면 입주자등에 해당됨을 알려드립니다.[1] 따라서, 실제 입주여부에 대해서는 관리사무소의 입주자명부 등으로 확인 가능할 것으로 판단되오니, 보다 자세한 사항에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 77,
        "category": "주택관리",
        "title": "국공립 어린이집",
        "question": "공동주택관리법령으로 정한 공동주택 어린이집을 입주자대표회의 구성 전 임대를 결정하기 위한 절차 중 국공립어린이집, 민간어린이집을 구분하는 규정이 있는지?",
        "answer": "공동주택관리법 시행령 제20조에 따르면, 사업주체는 입주예정자와 관리계약을 체결할 때 관리규약 제정안을 제안하여야 한다. 다만, 제29조의3에 따라 사업주체가 입주자대표회의가 구성되기 전에 공동주택의 어린이집 임대계약을 체결하려는 경우에는 입주개시일 3개월 전부터 관리규약 제정안을 제안할 수 있으며, 공동주택 분양 후 최초의 관리규약은 제1항에 따라 사업주체가 제안한 내용을 해당 입주예정자의 과반수가 서면으로 동의하는 방법으로 결정하도록 규정하고 있습니다.[1] 국공립 어린이집 설치 가능 여부 등 보다 자세한 사항에 대해서는 국공립 어린이집 업무를 담당하는 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 78,
        "category": "주택관리",
        "title": "공동주택관리법 문의(공동관리 관련)",
        "question": "A단지(160세대), B단지(800세대)를 공동 관리하기로 하였을 경우 공동 관리규약을 제정하여 하나의 입주자대표회의를 구성해도 되는지? 각각의 입주자대표회의를 구성할 때 의견이 맞지 않는 경우에 대한 해결 방법은?",
        "answer": "입주자대표회의는 해당 공동주택의 관리에 필요하다고 인정하는 경우에는 인접한 공동주택단지와 공동으로 관리하거나 500세대 이상의 단위로 나누어 관리하게 할 수 있습니다(공동주택관리법 제8조제1항).[1] 따라서, 두 단지를 공동 관리하기 위해 공동 관리규약을 제정하고 이에 따라 하나의 입주자대표회의를 구성하는 것도 가능합니다. 다만, 관련 사항들에 대해 입주자등에게 통지하고 입주자등의 서면동의를 받아야함을 알려드립니다.[1] 아울러, 두 단지간에 주택관리업자 선정 등 의견이 달라 갈등이 있을 경우 이에 대한 해결방법에 대해서는 공동주택관리법령에 별도로 규정하고 있지 아니하므로 해당 공동주택의 공동 관리규약 또는 협약서에 따라야 할 것으로 판단되며, 분쟁이 있을 경우 중앙공동주택관리 분쟁조정위원회에서 조정이 가능한 점 참고하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 79,
        "category": "주택관리",
        "title": "주차비 부과",
        "question": "전체 아파트는 2대부터 유료부과한다는 주차규정을 제정하여 관리규약으로 해도 되나요?",
        "answer": "공동주택관리법 시행령 제14조제5항에 따르면 주차장 등 공용시설물 이용료 부과기준을 입주자대표회의 의결로 결정할 수 있으며, 같은 법 제19조제1항제12호에 따라 관리비 등의 세대별부담액 산정방법, 징수, 보관, 예치 및 사용절차에 대해서는 관리규약으로 정하여 부과하도록 규정되어 있습니다.[1] 따라서, 해당 공동주택 주차료에 대한 부과기준을 입주자대표회의 의결로 정하고, 관리규약에 이에 대한 사항을 정하였다면 관리비등으로 부과가 가능한 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 80,
        "category": "주택관리",
        "title": "아파트 주민운동시설의 위탁운영에 대한 질의",
        "question": "공동주택 주민공동시설을 위탁하여 운영하는 경우 강사료 등을 위탁관리업체가 지급할 수 있는지?",
        "answer": "공동주택관리법 시행령 제23조제4항에 따라 주민공동시설의 이용료는 위탁에 따른 수수료 및 관리에 소요되는 비용 등의 범위에서 관리주체가 부과·징수하도록 하여 수익창출 등을 금지하는 비영리 운영만을 허용하고 있습니다.[1] 또한, 주민운동시설은 관리주체가 운영하여야 하며, 공동주택관리법 시행령 제29조에 따라 공동주택 주민운동시설을 관리주체가 아닌 자에게 위탁하여 운영 할 경우, 시설 사용료 및 강사료는 주민운동시설 위탁업자가 받을 수 없고 관리주체가 부과·징수하여야 함이 타당할 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 81,
        "category": "주택관리",
        "title": "비의무 관리대상 아파트 관리관련",
        "question": "비의무관리대상 공동주택의 적용법령 및 비의무관리대상 공동주택의 동별 대표자가 본명이 아닌 가명을 사용하여 당선된 경우가 해당 공동주택의 관리규약의 동별 대표 해임사유인 '거짓 또는 부정한 방법으로 선출된 자'에 해당되는지?",
        "answer": "비의무관리대상 공동주택은 소규모 공동주택의 안전관리(법 제34조), 용도변경 등 행위허가(법 35조), 사업주체 하자보수의무 등(법 제36조), 장기수선계획 수립(법 제29조제1항), 지자체의 감독(법 제93조) 등의 규정을 적용받고, 그 외의 사항에 대하여는 법무부의 집합건물의 소유 및 관리에 관한 법률」에 따라야 하오니, 이와 관련한 사항에 대하여는 법무부 또는 감독기관인 해당 지방자치단체에 문의할 사항임을 알려드립니다.[1] 아울러, 가명인 자가 당선될 수 없음을 알려드립니다. 따라서 공동주택관리법에 근거한 관리규약에서 동별 대표해임 사유로 정한 '거짓 또는 부정한 방법으로 선출한 것'에는 가명으로 선출된 것은 해당하지 않는 것으로 판단되는 바, 보다 자세한 사항에 대해서는 법률전문가에게 문의하거나 감독기관에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 82,
        "category": "주택관리",
        "title": "아파트 경비원이 반드시 필요한지요",
        "question": "공동주택의 경비업무 수행 방법",
        "answer": "「공동주택관리법」제63조에 의거 관리주체는 공동주택단지 안의 경비 등의 업무를 수행한다 라고 규정하고 있으며, 동법 제64조 및 동법 시행규칙 제30조에 의거 공동주택단지 안의 경비 등의 업무를 지휘, 총괄하는 업무는 관리사무소장의 업무로 규정하고 있으나 해당 업무의 구체적인 수행 방법이나 경비원 대신 관리원이 할 수 있는지 등에 대한 관련 규정이 없어 안내해드리기 곤란한 점 양해해 주시기 바랍니다.[1] 다만, 「공동주택관리법」제63조 및 제64조에 의거 공동주택단지안의 경비 업무는 관리주체가 수행, 관리사무소장이 총괄하도록 규정되어 있으니, 관리주체와 관리사무소장은 공동주택이 안전하게 관리될 수 있도록 조치하여야 할 것입니다.[1]",
        "link": ""
    },
    {
        "id": 83,
        "category": "주택관리",
        "title": "공동주택관리법상 입주자 등의 과반수 요건",
        "question": "150세대 이상의 공동주택에서 준공 후 5년이 경과하여도 60여 정도의 세대만 입주한 상황에서 관리규약 제·개정 신고를 할 수 있는지?",
        "answer": "법제처 법령해석(11-0255, 2011.6.16.)에 따르면, 동별 대표자의 선출권을 가지는 \"입주자등\"이란 실제로 입주한 주택의 소유자 또는 주택을 임차하여 사용하는 자 등을 말한다고 하였습니다.[1] 따라서, 귀 공동주택의 입주자등의 과반수는 현재 실제 사용하고 있는 소유자 및 주택을 임차하여 사용하는 자 등의 과반수를 말하므로, 귀 공동주택 실제 입주한 세대의 과반수 이상 찬성으로 관리규약을 제·개정을 할 수 있음을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 84,
        "category": "주택관리",
        "title": "관리방법 결정 관련",
        "question": "공동주택관리법 시행령 제3조에 따라 과반이상 반대를 할 경우 재투표를 해야 하는지 아니면 반대로 의사결정이 되는 것인지? 입주자등의 동의를 받는 방법이 동별 대표자 선거와 같은 것인지?",
        "answer": "공동주택관리법 제5조에 따라 입주자등은 의무관리대상 공동주택을 자치관리하거나 주택관리업자에게 위탁관리 하여야 하며, 관리방법 결정하기 위해 같은 법 시행령 제3조에 따라 입주자대표회의 의결 또는 전체 입주자등의 10분의1이 제안하고 입주자등의 과반수가 찬성하여야 합니다.[1] 이는 입주자등의 의견에 따라 관리방법을 결정하기 위한 것이므로 과반이상이 반대하였다면 입주자등의 의견에 따라 관리방법을 결정하는 것이 타당하다 판단됩니다.[1] 공동주택관리법 제14조제3항에 따라 동별 대표자는 선거구 입주자등의 보통·평등·직접 비밀선거를 통하여 선출하도록 규정하고 있으며, 관리방법 결정을 위한 입주자등의 의결에 대해서는 구체적으로 정한 바가 없습니다.[1] 따라서, 의결 방법에 대해서는 귀 공동주택의 관리규약 또는 선거관리규정에 따르는 것이 타당하다 판단되오니, 보다 자세한 사항에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 85,
        "category": "주택관리",
        "title": "주택관리사 보증보험에 대해",
        "question": "관리사무소장 손해배상책임 보증보험 등의 가입 의무",
        "answer": "「공동주택관리법」제66조에 따르면 주택관리사등은 관리사무소장의 업무를 집행하면서 고의 또는 과실로 입주자등에게 재산상의 손해를 입힌 경우에는 그 손해를 배상할 책임이 있으며, 보증보험 또는 공제에 가입하거나 공탁을 하여야 한다 라고 규정하고 있습니다.[1] 귀하께서 질의하신 경우가 위 규정에 따른 보증보험 등인지 불분명하며, 상품에 대한 질의는 상품을 취급하고 있는 금융기관이나 대한주택관리사협회 공제사업단 등에 하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 86,
        "category": "주택관리",
        "title": "입주민의 대표회의 영상물 복사물 요구에 관한 건 외 1건",
        "question": "입주민이 입주자대표회의 영상물의 복사를 요청하는 경우 복사를 해주어야 하는지와 공개의 범위 및 개인정보보호법에 저촉되지는 않는지",
        "answer": "입주자대표회의 또는 관리주체가 작성 보관하는 자료의 종류 및 그 열람방법 등에 관한 사항은 관리규약으로 정하도록 하고 있습니다.[1] 다만, 개인의 사생활의 비밀 또는 자유를 침해가 우려가 있는 정보, 또는 의사결정과정 또는 내부검토과정에 있는 사항 등으로서 공개될 경우 업무의 공정한 수행에 현저한 지장을 초래할 우려가 있는 정보는 정보공개 대상에서 제외됩니다(공동주택관리법 제27조제2항).[1] 열람대상 정보의 범위는 같은 법 시행령 제28조제2항 각호의 내용을 참고하시기 바라며, 질의하신 입주자대표회의 영상물의 열람 및 복사 등은 귀 공공주택 관리규약에서 정하는 바에 따라야 하고, 개정정보보호법 저촉 여부에 대한 보다 자세한 사항은 행정안전부 또는 구체적인 사실관계를 가지고 관리감독 권한이 있는 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 87,
        "category": "주택관리",
        "title": "아파트 경비원 성범죄 및 아동학대 경력조회 관련 질의",
        "question": "「아동·청소년의 성보호에 관한 법률」에 따른 공동주택 경비원 성범죄 경력조회를 할 경우 경력조회를 해야하는 의무는 누구에게 있는지?",
        "answer": "「아동·청소년의 성보호에 관한 법률」제56조제4항에 따라 아동·청소년 관련기관 등을 운영하려는 자에 대한 성범죄 경력 조회를 관계 기관의 장에게 요청하여야 하며, 아동·청소년 관련기관 등을 운영하려는 자가 성범죄 경력 조회 회신서를 지방자치단체의 장, 교육감 또는 교육장에게 직접 제출한 경우에는 성범죄 경력 조회를 한 것으로 볼 수 있습니다.[1] 따라서, 공동주택 경비원에 대한 성범죄 경력조회는 '아동·청소년 관련기관 등을 운영하려는 자'가 실시하여야 하는 바, 구체적인 '아동·청소년 관련기관 등을 운영하려는 자'에 대한 사항은 관련 법령을 소관하는 여성가족부 아동청소년성보호과 또는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 88,
        "category": "주택관리",
        "title": "주상복합건물 비용분담에 관한 건",
        "question": "주상복합건물로 상가와 공동주택을 구분하여 관리하고 있을 경우 옥상 등 공용부분에 발생되는 비용의 부담 방법은?",
        "answer": "공동주택관리법령에서는 공동주택을 적용대상으로 하고 있으므로 주상복합건물 전체에 대한 통합관리에 대해서는 정하고 있지 않고, 상가의 관리에 관하여는 법무부의 집합건물의 소유 및 관리에 관한 법률」에 따른 관리방법(관리단 구성 등)을 따라야 합니다.[1] 따라서, 공동주택과 상가의 통합관리에 관한 구체적 방법 등에 대하여는 해당 규정에 적합한 범위 안에서 상호 협의하여 관리하여야 할 것으로 사료됩니다.[1]",
        "link": ""
    },
    {
        "id": 89,
        "category": "주택관리",
        "title": "비의무단지 공동주택의 관리감독 관련 질의",
        "question": "비의무관리대상 공동주택의 공동주택관리법 적용 및 중임제한 규정 문의",
        "answer": "비의무관리대상 공동주택에는 공동주택관리법 제93조에 따라 해당 지방자치단체에 관리감독 및 감사요청이 가능하고, 소규모 공동주택의 안전관리(법 제34조), 용도변경 등 행위허가(법 35조), 사업주체 하자보수의무 등(법 제36조), 장기수선계획 수립(법 제29조제1항), 지자체의 감독(법 제93조) 등의 규정을 적용받고, 그 외의 사항에 대하여는 「집합건물의 소유 및 관리에 관한 법률」에 따라야 함을 알려드립니다.[1] 공동주택관리법 시행령 제13조제2항에 따라 의무관리대상 공동주택에서 동별 대표자는 한 번만 중임할 수 있으나, 비의무관리대상 공동주택은 중임제한 규적을 적용받지 않음을 알려드리오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 90,
        "category": "주택관리",
        "title": "사업주체의 인계 및 공고사항",
        "question": "관리업무의 인계시 인계 서류",
        "answer": "「공동주택관리법」시행령 제10조제4항에 따르면 사업주체가 공동주택의 관리업무를 관리주체에 인계할 때의 서류 목록으로 관리규약 등을 명시하고 있습니다.[1] 또한, 「주택관리업자 및 사업자 선정지침」 [별표4~6]에 따르면 적격심사제 표준평가표의 평가항목 및 배점은 관리규약으로 정할 수 있다고 명시하고 있으므로, 이에 해당될 경우 관리규약으로써 인계할 서류 목록에 포함될 것으로 판단됩니다.[1] 아울러, 주택관리업자 및 사업자 선정시 관리규약에서 정한 평가표가 적합할 경우 선택적으로 적용할 수 있으며, 위 지침 제16조 및 제24조에 의거 적격심사제의 경우 세부배점 간격이 제시된 평가배점표를 입찰공고 내용에 명시하여야 할 것입니다.[1]",
        "link": ""
    },
    {
        "id": 91,
        "category": "주택관리",
        "title": "인근 공동주택단지 입주민의 주민공동시설 이용의 허용 관련 소급적용 여부",
        "question": "입주자모집공고문에서 인근 공동주택 단지의 주민공동시설을 통합 관리·운영하기로 계획한 경우에도 관리규약 등 절차를 이행하여 결정해야하는지?",
        "answer": "관리주체는 입주자등의 이용을 방해하지 아니하는 한도에서 주민공동시설을 인근 공동주택단지 입주자등도 이용할 수 있도록 허용할 수 있습니다(공동주택관리법 제29조의2 제1항).[1] 관리주체가 주민공동시설을 인근 공동주택단지 입주자등도 이용할 수 있도록 허용 또는 허용여부를 변경하는 경우에는 입주자대표회의의 의결 또는 입주자등 10분의 1 이상의 요청(임대주택의 경우 임대사업자의 요청 또는 임차인 10분의 1 이상의 요청)으로 제안하고 과반의 범위에서 관리규약으로 정하는 비율 이상의 입주자등의 동의를 받아야 합니다(공동주택관리법 제29조의2 제2항).[1] 공동주택관리법 시행령 제29조의2 제2항 각 호의 과반의 범위에서 관리규약으로 정하는 비율 이상의 의미는 해당 공동주택 주민공동시설을 외부인에게 허용하고자 할 때 해당 공동주택 세대 수의 과반수 이상(예: 2분의 1 이상, 3분의 2 이상, 또는 4분의 3 이상 등) 범위에서 관리규약으로 정하고 그 관리규약으로 정한 범위의 찬성 절차를 거쳐 주민공동시설 이용을 외부인에게 허용할 수 있습니다.[1] 귀하께서 질의하신 입주자대표회의 공고문에 따른 주민공동시설 통합 사용 등에 대해서는 사업계획승인권자(행정중심복합도시건설청) 또는 감독권한을 가진 해당 지방자치단체(세종특별자치시)에 문의하여 주기시 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 92,
        "category": "주택관리",
        "title": "공동주택관리법 제65조 6항 관련 유권해석(국토부에서 직접 회신)",
        "question": "공동주택관리법에 따른 근로자에게 업무이외에 부당한 지시, 명령 금지 관련",
        "answer": "「공동주택관리법」 제65조제6항은 공동주택 근로자에게 업무 이외의 부당한 지시와 명령을 금지하여 근로자의 인권을 보호하기 위한 취지로 신설되었습니다.[1] 위 부당한 지시나 명령의 범위와 위반시 처벌 등에 대하여는 위 법령에서 별도로 규정하고 있지는 않으며, 해당내용이 부당한지 여부 등에 대하여는 「근로기준법」등 근로관련 기준과 해당 업종의 관계 법령 등을 고려하여 판단되어야 할 것입니다.[1] 아울러, 개별사안의 위 법령 위반여부와 관련하여, 동법 제93조에 따라 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 93,
        "category": "주택관리",
        "title": "공동주택 주민이 관리사무소 직원 가능여부?",
        "question": "공동주택 입주자등이 해당 공동주택 단지의 경비원이 될 수 있는지? 공동주택 관리에 대한 사항을 주민총회에서 의결할 수 있는지?",
        "answer": "공동주택관리법에는 공동주택 단지에서 경비원의 자격에 대해 별도로 규정하고 있지 않아, 공동주택의 입주자등이라는 이유로 해당 공동주택의 경비원이 될 수 없는 것은 아니라고 판단됩니다.[1] 또한, 공동주택관리법에 주민총회 등에 대해서는 별도로 규정하고 있지 않아 의결 등의 행위를 하는 것은 맞지 않은 것으로 사료되며, 공동주택관리법령에서 정한 규정에 따른 의결 방법을 따라야 할 것으로 판단됩니다.[1] 보다 자세한 사항에 대해서는 지도·감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 94,
        "category": "주택관리",
        "title": "위탁관리 계약중 일부 직원 자치관리",
        "question": "공동주택 관리방법을 혼용할 수 있는지 여부 (예: 관리소장은 아파트 소속, 경리주임은 위탁업체 소속 등)",
        "answer": "「공동주택관리법」제5조제1항에 따르면 입주자등은 의무관리대상 공동주택을 자치관리하거나 주택관리업자에게 위탁하여 관리하여야 한다 라고 규정하고 있습니다.[1] 귀하의 질의는 위 규정 공동주택 관리방법 두가지를 혼용할 수 있는지에 대한 것으로 이해되며, 자치관리와 위탁관리를 혼용하는 것은 「공동주택관리법」에 규정된 관리방법이 아니므로 동 법령에 적합하지 않은 것으로 판단됩니다.[1]",
        "link": ""
    },
    {
        "id": 95,
        "category": "주택관리",
        "title": "위탁관리 방식 관련(도급관리, 수수료 관리)",
        "question": "주택관리업자의 도급 계약 방식과 위탁수수료 계약 방식의 정의 등",
        "answer": "「공동주택관리법」 및 「주택관리업자 및 사업자 선정지침」에서는 주택관리업자의 도급 계약 방식과 위탁수수료 계약 방식에 별도 규정한 바 없으며, 동 지침 제16조에 의거 입찰가격 산출방법 및 기준 등을 입찰공고 내용에 명시하여야 한다라고 규정하고 있으므로, 계약자가 관련 법령에 적합하게 정하여 처리하여야 할 것입니다.[1]",
        "link": ""
    },
    {
        "id": 96,
        "category": "주택관리",
        "title": "\"공동주택관리법 제63조 관리주체의 업무 등\" 관련",
        "question": "소독업체 사업자 선정 방법",
        "answer": "공동주택관리법 제25조제1항제1호 규정에 따라 관리주체는 소독을 위한 용역의 사업자를 선정하고, 이때 주택관리업자 및 사업자 선정지침 제4조에 따라 경쟁입찰의 방법으로 사업자를 선정하여야 하며 동 지침 [별표2]에 해당하는 경우에 한하여 수의계약을 할 수 있음을 알려드립니다.[1] 좀 더 자세한 사항은 구체적인 사실관계를 첨부하여 귀 공동주택의 지도감독권자인 시·군·구청장에게 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 97,
        "category": "주택관리",
        "title": "전세를 놓고 나간 외부거주자의 아파트 공용시설 사용 권한과 자격여부",
        "question": "주택을 소유하고 있으나 임차를 하고 다른 곳에 거주하는 주택의 소유자가 소유한 공동주택의 입주자로서 주민공동시설을 사용할 수 있는지?",
        "answer": "주택건설기준 등에 관한 규정 제2조제3호 주민공동시설이란 공동주택의 거주자가 공동으로 사용하거나 거주자의 생활을 지원하는 시설을 말하므로 주택을 소유한다 하더라도 거주하지 않는 경우에는 입주자로서 주민공동시설을 사용하는 것은 타당하지 않음을 알려드립니다.[1] 참고로, 관리주체는 입주자등의 이용을 방해하지 아니하는 한도에서 주민공동시설을 인근 공동주택단지 입주자등도 이용할 수 있도록 허용할 수 있도록 공동주택관리법 시행령을 개정하였으며(공동주택관리법 시행령 제29조의2 제1항), 관리주체가 주민공동시설을 인근 공동주택단지 입주자등도 이용할 수 있도록 허용하려면 입주자대표회의 의결 또는 입주자등 10분의 1이상의 요청이 있어야 하며 관리규약을 정하는 비율 이상의 입주자 등의 동의를 받도록 규정되어 있음을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 98,
        "category": "주택관리",
        "title": "공동주택관리정보 공개 시기 관련 질의",
        "question": "지자체로부터 입주자대표회의 앞으로 시정명령이 접수되었을 때 관리주체에서는 이를 입주자대표회의에 보고하고 입주민등에게 공지하여야 하는지?",
        "answer": "입주자대표회의는 입주자등을 대표하여 공동주택 관리에 관한 주요사항을 결정하기 위하여 구성한 자치의결기구로 공동주택 관리와 관련하여 해당 지방자치단체로부터 시정조치 등 행정처분을 받은 경우에는 이를 입주자등에게 알 수 있도록 공고함이 타당하다 판단되오니, 자세한 사항은 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 99,
        "category": "주택관리",
        "title": "공동주택내 의무어린이집 국공립전환(무상임대10년) 관련 문의",
        "question": "공동주택 내 어린이집을 지방자치단체에 무상임대(10년)하여 운영하고자 하는 경우 관련 절차는?",
        "answer": "공동주택의 어린이집 임대계약(지방자치단체에 무상임대하는 것을 포함한다)에 대한 임차인 선정기준은 관리규약 준칙으로 정하도록 되어 있습니다(공동주택관리법 시행령 제19조제1항제21호).[1] 따라서, 임대계약에는 국공립어린이집 또는 민간어린이집이 모두 대상이 될 수 있는 것임을 알려드립니다.[1] 질의의 어린이집 운영방법이 국공립어린이집인 경우 구체적인 사항은 해당 지자체의 어린이집 담당부서로 문의하시기 바라오며, 관리규약 준칙 내용에 대한 보다 자세한 사항에 대해서는 관리규약 준칙을 제정한 해당 시·도 또는 지도·감독권한을 가진 해당 시·군·구에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 100,
        "category": "주택관리",
        "title": "소유자이지만 전세를 놓고 나간 외부거주자도 입주민인지 여부",
        "question": "거주하지 않은 소유자도 입주자에 해당되는지 문의",
        "answer": "공동주택관리법 제2조제1항제5호에 따라 입주자는 공동주택의 소유자 또는 그 소유자를 대리하는 배우자 및 직계존비속을 말하며, 해당 공동주택에서 거주하고 있는 것을 포함하는 개념이나, 공동주택관리법 해당 조문의 내용(행위허가 신청시 입주자 동의 기준 등)에 따라서는 거주하고 있지 아니한 소유자도 입주자에 포함될 수 있음을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 101,
        "category": "주택관리",
        "title": "주택관리업자 계약기간 중에 청소업체 위탁에서 직영으로 가능한지",
        "question": "기존 주택관리업자와 별도로 용역사업자가 수행하던 청소용역을 주택관리업자 재계약(수의계약)시 직영 운영으로 하여 계약이 가능한지 여부",
        "answer": "기존 주택관리업자가 청소용역을 직영하지 않고, 별도로 용역사업자가 운영하였다면, 기존 주택관리업자 재계약 대상에 청소용역의 직영 운영은 해당되지 않을 것으로 판단되며, 청소용역을 직영 운영하고자 한다면 기존 주택관리업자의 재계약(수의계약)이 아닌 새로운 공고로 주택관리업자(청소용역 직영 운영에 관한 사항을 입찰공고 내용에 명시)를 선정하여야 할 것입니다.[1]",
        "link": ""
    },
    {
        "id": 102,
        "category": "주택관리",
        "title": "군관사 용도 건축물에 공동주택 지원사업지 지원 가능 여부",
        "question": "군 관사 용도로 사용되는 건축물의 건축법 상 용도는? 군사시설로 분류될 시 공동주택관리법 제85조 규정에 따른 관리비용 지원가능여부",
        "answer": "「건축법시행령」 별표1, 제2호에 따르면, 아파트는 주택으로 쓰는 층수가 5개 층 이상인 주택을 말하고, 나목에 연립주택은 주택으로 쓰는 1개 동의 바닥면적 합계가 660제곱미터를 초과하고, 층수가 4개 층 이하인 주택을 말합니다.[1] 질의의 경우 군사시설여부는 군 시설물 전체계획에 따라 결정될 것으로 보이며, 질의의 아파트가 영외 주택법에 따라 건축되고 군사시설의 부대시설인 아닌 경우에는 공동주택으로 분류되어야 될 것으로 판단되나, 기존 군사시설현황, 부대시설여부, 별도시설여부 등 사실관계와 건축법령 등 관계법령을 종합적으로 검토하여 허가권자가 판단할 사항으로, 관련 세부자료를 갖추어 허가권자인 당해 지역 시장, 군수, 구청장에게 문의하여 주시기 바랍니다.[1] 아울러, 군 관사로 사용되는 건축물이 군사시설일 경우 공동주택관리법에 적용대상이 아니므로 공동주택관리법 제85조에 따라 공동주택 관리비용을 지원하는 것은 타당하지 않는 것으로 판단됩니다.[1]",
        "link": ""
    },
    {
        "id": 103,
        "category": "주택관리",
        "title": "공동주택관리법에서 정한 관리주체(관리소장)의 업무에 관한 유권해석 요청",
        "question": "관리주체가 주민공동시설 이용료를 매년 인상하는 조건으로 계약이 가능한지",
        "answer": "입찰공고 전에 입찰의 종류 및 방법, 참가자격 제한 등 입찰과 관련한 중요한 사항에 대하여 「공동주택관리법 시행령」제14조제1항에 따른 방법으로 입주자대표회의의 의결을 거쳐야 하며, 주택관리업자 및 사업자 선정지침」제29조제2항에 의거 계약은 입찰정보 및 낙찰금액 등과 동일한 내용으로 계약이 체결하도록 규정하고 있음을 알려드립니다.[1] 아울러, 개별사안의 위 지침 적합여부는 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니, 해당 시,군,구(공동주택 관리 담당 부서)로 문의하실 것을 안내해 드리는 점 양해 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 104,
        "category": "주택관리",
        "title": "주민운동시설 수도·전기·가스 요금 등의 입주민 부과 시 과반 동의 여부",
        "question": "공동주택의 주민공동시설 운영을 위한 비용 부과 방법 문의",
        "answer": "주민공동시설 운영경비는 ① 관리비로만 부과하는 방법 ② 일부는 관리비, 부과하면서 일부는 수익자 부담원칙에 따라 시설 이용자에게 이용료로 부과하는 방법 ③ 시설 이용자에게 이용료로 부과하는 방법 등이 있으며 어떤 방법으로 부과할 것인지 여부는 해당 단지에서 입주민의 의견과 제반 여건을 감안하여 관리규약에 명확하게 규정하여 운영하는 것이 타당한 것으로 판단됩니다.[1]",
        "link": ""
    },
    {
        "id": 105,
        "category": "주택관리",
        "title": "용역사업자에 대해 단지근무자에 대한 급여대장 사본 청구 요청",
        "question": "사업자에 대한 자료 요구 가능 여부",
        "answer": "「공동주택관리법」제93조에 의거 지방자치단체의 장은 공동주택관리의 효율화와 입주자등의 보호를 위하여 관리주체 등에게 자료의 제출이나 필요한 명령을 할 수 있다고 규정하고 있습니다.[1] 따라서, 귀하의 질의와 관련된 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으므로 해당 지자체(시,군,구)에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 106,
        "category": "주택관리",
        "title": "혼합단지 문제점",
        "question": "혼합주택의 의미 및 관리방법, 노후화된 주민공동시설 수리비용 산정 방법 및 초기설치시설 구축비용 마련 방안, 한전에서 시행하는 사업을 보조받아 지하 LED 등 교체사업을 하고자 하는 경우 사업비용 처리 방법 등 문의",
        "answer": "혼합주택은 분양을 목적으로 한 공동주택과 임대주택이 함께 있는 공동주택단지를 말하며, 혼합주택단지에서 입주자대표회의와 임대사업자는 혼합주택단지의 관리에 관한 사항을 공동으로 결정하여야 하며, 임차인대표회의가 구성된 혼합주택단지에서는 임대사업자는 민간임대주택에 관한 특별법 제52조제3항에 관한 사항을 임차인대표회의와 사전에 협의하여야 합니다(공동주택관리법 제10조).[1] 참고로, 혼합주택단지의 입주자대표회의와 임대사업자가 혼합주택단지의 관리에 관하여 공동으로 결정할 사항에 대하여는 공동주택관리법 시행령 제7조를 참조하시기 바랍니다.[1] 주민공동시설의 초기설치 및 운영, 지하주차장 LED등 교체사업은 혼합주택 단지의 입주자대표회의, 임대사업자, 임차인대표회의 등이 해당 공동주택 단지의 여건을 고려하여 협의하여 처리해야할 사항으로 판단됩니다.[1] 다만, 혼합주택단지의 공동대표회의가 구성된 경우에는 혼합주택단지 관리에 관한 협약서에 따라야 할 것입니다.[1]",
        "link": ""
    },
    {
        "id": 107,
        "category": "주택관리",
        "title": "공동관리 가능여부",
        "question": "사람이 다니는 인도로 구분되고 사용승인일이 같은 두 공동주택(684세대, 775세대)의 공동 관리가 가능한지",
        "answer": "입주자대표회의는 해당 공동주택의 관리에 필요하다고 인정하는 경우에는 국토교통부령으로 정하는 바에 따라 인접한 공동주택단지(임대주택단지를 포함)와 공동으로 관리하거나 500세대 이상의 단위로 나누어 관리하게 할 수 있으며, 공동관리는 단지별로 입주자등의 과반수의 서면동의를 받은 경우(임대주택단지의 경우에는 임대사업자와 임차인대표회의의 서면동의를 받은 경우를 말함)로서 국토교통부령으로 정하는 기준에 적합한 경우에만 해당합니다(공동주택관리법 제8조).[1] 따라서, 공동주택관리법 시행규칙 제2조제3항 각호에 따른 기준에 적합 하여야 합니다.[1] 다만, 공동주택관리법 시행규칙 제2조제2항 및 제3항에 공동주택단지 간에 폭 8m 이상 도로 등이 있는 경우에는 공동관리를 불허하고 있으나, 특별자치시장·특별자치도지사·시장·군수 또는 구청장이 지하도, 육교, 횡단보도, 그 밖에 이와 유사한 시설의 설치를 통하여 단지 간 보행자 통행의 편리성 및 안전성이 확보되었다고 인정하는 경우에는 단지별로 입주자등 3분의 2 이상의 서면동의를 받아 공동관리를 허용하도록 시행규칙을 개정하여 2017. 10. 18 공포·시행하였음을 알려드리니, 보다 자세한 사항은 해당 시·군·구에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 108,
        "category": "주택관리",
        "title": "공동주택과 도시형 생활주택(원룸형)을 별동으로 건축할 경우 지하주차장을 공동으로 사용가능한지 여부",
        "question": "한 부지 내에 일반 공동주택과 도시형 생활주택(원룸형)을 별동으로 건축할 경우 지하주차장을 공동으로 사용가능한지",
        "answer": "주택법 시행령 제10조제2항에 따라 하나의 건축물에는 도시형 생활주택과 그 밖의 주택을 함께 건축할 수 없으나, 일반적으로 지상에 여러 동의 공동주택이 있고 지하주차장으로 전체가 연결된 경우에는 사업계획승인 신청 및 건축물대장 작성 시 개별 건축물로 보고 동별 내용을 기재하고 있는 실정이므로, 지하주차장으로 연결된 도시형 생활주택과 그 밖의 주택은 별동으로 건축이 가능할 것으로 판단되며, 도시형 생활주택과 그 밖의 주택의 지하주차장 공동사용과 관련하여 주택법령에서 별도 제한하고 있는 규정은 없음을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 109,
        "category": "주택관리",
        "title": "(공동주택관리에 공로가 있는 자의 표창 및 포상)의 적용범위 해석 요청",
        "question": "해당 아파트의 관리규약으로 공동주택관리에 공로가 있는 자의 표창 및 포상을 입주자대표회의 의결사항으로 결정할 수 있어 이를 근거로 입주자대표회의 의결을 거쳐 퇴임하는 동별 대표자에게 공로패, 공로금 전달한 것이 부당하다고 지적한 경기도 감사 결과가 타당한지, 경기도 관리규약 준칙으로 규정한 공동주택의 표창 대상이 관리사무소 직원으로 한정되는 것인지",
        "answer": "관리규약은 해당 시, 도의 관리규약 준칙에 맞게 규정되어야 하는 바, 귀 질의의 관리규약 내용에 대한 해석에 대하여는 동 준칙 제·개정권자인 경기도의 의견을 따라야 할 것이며, 해당 준칙 내용의 보완이 필요한 경우에는 준칙을 개정하여야 할 것으로 판단됩니다.[1] 또한, 표창 및 포상은 그 결정절차가 객관적이며 엄격하여야 할 것인 바, 결정 주체 및 결정 대상, 결정 방법에 대하여는 구체적으로 비용부담 주체인 입주민 동의를 얻어 관리규약으로 정하여 운영하여야 할 것으로 판단됩니다.[1]",
        "link": ""
    },
    {
        "id": 110,
        "category": "주택관리",
        "title": "k-apt",
        "question": "이주단지가 될 경우 관리비 부과 및 K-apt 관리비 공개여부 문의",
        "answer": "이주단지의 경우 관리업무 종결에 대해서는 공동주택관리법에서 별도로 규정한 사항은 없습니다만, 기존 입주자등의 이주가 완료되어 해당 공동주택에 입주자등이 거주하지 않을 때까지 관리 업무를 수행해야 할 것인 바, 관리주체가 지속적인 관리로 인해 관리비가 발생될 경우 관리비를 부과할 수 있으며, 관리비를 부과할 경우 K-apt에 공개하여야 할 것으로 판단되는 바, 구체적인 사항은 공동주택관리정보시스템(K-apt)을 운영하는 한국감정원으로 확인하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 111,
        "category": "주택관리",
        "title": "관리업무의 인계 중 설계도서의 범위",
        "question": "사업주체로부터 인계받아야할 설계도서의 범위",
        "answer": "사업주체로부터 인계받아야 할 설계도서는 주택의 설계도서 작성기준 제3조제1호에 따라 설계도면·시방서·구조계산서 수량산출서 및 품질관리계획서를 말합니다.[1] 아울러, 사업주체는 법 제13조제1항에 따라 공동주택의 관리업무를 해당 관리주체에게 인계할 때에는 입주자대표회의의 회장 및 1명 이상의 감사의 참관 하에 인계자와 인수자가 인계·인수서에 각각 서명·날인하여 다음 각 호의 서류(설계도서)를 인계하여야 함을 알려드립니다(공동주택관리법 시행령 제10조제4항).[1]",
        "link": ""
    },
    {
        "id": 112,
        "category": "선거 등",
        "title": "입주자대표회의 임원 선출 관련",
        "question": "500세대 미만 공동주택의 입주자대표회의 임원(회장 및 감사)의 선출을 직선제로 해야 하는지 여부. 관리규약의 내용은 법령 개정(2021. 10. 19.) 이전의 내용임",
        "answer": "구 「공동주택관리법 시행령」(대통령령 제32076호, 2021. 10. 19.)의 일부개정에 따라 입주자대표회의 임원(회장 및 감사)의 선출은 세대수를 불문하고 직선제(제12조제2항)로 개정하였습니다.[1] 다만, 같은 법 시행령 제12조제2항제1호라목 및 같은 항 제2호라목에 따라, 직선제 선출 시 후보자가 없거나 선출된 자가 없는 경우, 500세대 미만의 공동주택 단지에서 관리규약으로 간선제로 정하는 경우에는 간선제로 선출할 수 있습니다.[1] 따라서, 개정된 법령에 따라 직선제로 입주자대표회의 임원(회장 및 감사)을 선출해야 함을 안내드립니다.[1]",
        "link": ""
    },
    {
        "id": 113,
        "category": "선거 등",
        "title": "자격없는 선관위원이 시행한 동대표선거의 적정여부",
        "question": "A동에 살고 있는 부모가 선관위원으로 재직 중에 B동에 살고 있는 자녀가 동대표에 출마하여 동대표 선출된 경우 동별 대표자의 자격이 있는지 여부(현재는 선관위원 사퇴, 동대표는 계속 임기 중) 시·도 관리규약준칙상 선거관리위원회 규정을 위반한 때에는 동별 대표자의 해임사유에 해당하는 바, 이 경우 동별대표자의 해임사유 또는 결격사유에 해당하는지 여부",
        "answer": "「공동주택관리법」제15조제2항에 따라 동별 대표자 후보자의 직계존비속은 선거관리위원회 위원의 자격을 상실 합니다.[1] 다만, 같은 법 제14조제4항 및 같은 법 시행령 제11조제4항에 따라, 직계존속이 선거관리위원회 위원이라도 해당 동별 대표자의 후보자는 동별 대표자의 결격사유에 해당하지 않습니다.[1] 자격이 없는 위원이 포함된 선거관리위원회의 의결사항 적정 여부 및 보통·평등·비밀·직접선거 준수 등 선거개입 여부에 대한 구체적인 조사를 통해 판단해야 할 사항으로, 보다 자세한 사항은 「공동주택관리법」제93조에 따라 귀 공동주택의 조사·검사 및 지도·감독권자인 시장·군수·구청장에게 문의하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 114,
        "category": "선거 등",
        "title": "공동주택관리법 시행령 제11조에 대한 질의",
        "question": "동별 대표자 후보자가 1명일 경우 투표율이 과반수가 되지 않아도 선출될 수 있도록 개선",
        "answer": "「공동주택관리법 시행령」제11조제1항에 따르면, 동별 대표자 후보자가 2명 이상인 경우 해당 선거구 전체 입주자등의 과반수가 투표하고 후보자 중 최다득표자를 선출하고, 후보자가 1명인 경우 해당 선거구 전체 입주자등의 과반수가 투표하고 투표자 과반수의 찬성으로 선출하도록 규정하고 있습니다.[1] 구 공동주택관리법 시행령」(대통령령 제27445호, 2016. 8. 11.) 제정 시, 동별 대표자 선출 시 후보자가 1명인 경우와 2명 이상인 경우의 선출 기준이 달라 대표성 논란 및 형평성 문제 제기 되어, 동별 대표자 후보자가 2명 이상인 경우에도 선거구 입주자등의 과반수가 투표하고 후보자 중 최다득표자를 동대표로 선출토록 개선하였습니다.[1] 동별 대표자는 해당 선거구의 입주자등을 대표하여 공동주택에 관한 중요한 사항을 결정하는 자로서, 적어도 해당 선거구 전체 입주민등의 과반수가 투표에 참여하여야 대표성 확보로 볼 수 있을 것이며, 해당 선거구의 투표율에 관계없이 동별 대표자를 선출하는 것은 어려울 것으로 판단됩니다.[1] 또한, 생업 등으로 인해 분주한 현대인들이 한날 한자리에 모여 주거단지의 관리에 관한 주요 사항을 결정하도록 하는 것이 효율적이지 않고, 입주자의 주택관리에 대한 참여도를 저하시키는 요인이 되므로 기술적 방법을 통해 그러한 한계를 극복하고자, 「공동주택관리법」 제22조에 따라 동별 대표자나 입주자대표회의 임원 선출 등 공동주택관리와 관련하여 의사 결정하는 경우 전자적 방법을 통해 의사결정을 할 수 있도록 개정한 바 있으므로, 현장투표가 아니라도 전자투표를 통해 효율적으로 투표율을 제고 할 수 있을 것으로 판단됩니다.[1] 다만, 귀하의 의견은 우리부 업무에 참고하겠으며, 법령의 개정을 위해서는 심도 있는 검토와 다양한 의견수렴이 필요한 바, 건의하신 사항을 채택하기 어려우니 양해하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 115,
        "category": "선거 등",
        "title": "선거관리위원의 다른 선거구 며느리가 동별 대표자 후보자인 경우",
        "question": "며느리가 동별 대표자 후보자인 경우, 선거관리위원회 위원인 시아버지는 그 직이 상실 되는지 여부. 다만, 각각 세대 구성, 다른 선거구 거주, 며느리 세대의 소유자는 아들임",
        "answer": "공동주택관리법령상 동별 대표자 및 선거관리위원회 위원의 피선출권은 해당 공동주택 내 거주 및 1세대에 1개를 원칙으로 하며, \"입주자등\"이란 입주자(공동주택의 소유자 또는 그 소유자를 대리하는 배우자 및 직계존비속(直系尊卑屬) 및 사용자 등을 말합니다.[1] 「공동주택관리법」제15조제2항제2호에 따르면, 동별 대표자(후보자 포함)의 배우자 및 직계존비속에 해당하는 사람은 선거관리위원이 될 수 없으며 그 직을 상실하나, 며느리와 시아버지는 직계존비속의 관계가 아니며, 다른 세대를 구성하고 있으므로 시아버지는 선관리위원회 위원의 결격사유에 해당하지 않을 것으로 사료됩니다.[1] 다만, 「서울특별시 공동주택관리규약 준칙」제49조제1항제3호에 따르면, 동별 대표자 및 임원선거 시 특정후보의 선거운동을 한 때 선거관리위원회 위원의 해촉 사유에 해당하오니, 참고하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 116,
        "category": "선거 등",
        "title": "입주자대표회의구성변경 신고 관련",
        "question": "자치단체에서 재선거 시 누락된 선거구의 선출절차 이행에 대한 시정명령을 받은 경우 이행해야 하는지 및 입주자대표회의 구성변경 신고수리를 안할 수 있는지 여부",
        "answer": "「공동주택관리법」제93조제1항에 따라 지방자치단체의 장은 공동주택관리의 효율화와 입주자등의 보호를 위하여 '입주자대표회의 등이 공동주택 관리규약을 위반한 경우(제5호)' 입주자등, 입주자대표회의나 그 구성원, 관리주체, 관리사무소장 또는 선거관리위원회나 그 위원 등에게 관리비등의 사용내역 등 대통령령으로 정하는 업무에 관한 사항을 보고하게 하거나 자료의 제출이나 그 밖에 필요한 명령을 할 수 있습니다.[1] 같은 법제 제102조제2항에 따라 '제93조제1항에 따른 보고 또는 자료 제출 등의 명령을 위반한 자(제7호)'에게는 1천만원 이하의 과태료를 부과할 수 있습니다.[1] 또한, 법체처 법령해석(2012. 2.)에 따르면, '입주자대표회의 구성신고를 받은 행정관청으로서는 신고 당시에도 당해 입주자대표회의가 적법하게 운영될 수 있도록 조치하여야 할 의무가 있고, 입주자대표회의의 구성원을 선출하는 과정이 적법하였는지 여부 등 그 입주자대표회의가 위 법령에 정한 요건을 갖추었는지 여부를 심사하여 그 신고의 수리 여부를 결정할 수 있다고 할 것입니다.'라고 해석하고 있음을 참고하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 117,
        "category": "선거 등",
        "title": "동대표가 거주하는 아파트 매매 후 해당 세입자로 거주할 때 동대표 자격",
        "question": "동별 대표자가 본인 소유의 공동주택을 매도하고 해당 공동주택에 임차인으로 있을 경우 동별 대표자 자격이 상실되는지",
        "answer": "「공동주택관리법」 제2조제1항에 따르면, \"입주자\"란 공동주택의 소유자 또는 그 소유를 대리하는 배우자 및 직계존비속을 말하며, 같은 법 제14조제3항에서 동별 대표자는 입주자 중에서 선출하도록 규정하고 있습니다.[1] 따라서, 임기 중인 동별 대표자가 자신의 소유의 주택을 매도하여 소유권이 타인에게로 이전등기되었다면, 해당 동별 대표자는 입주자로 볼 수 없으므로 동별 대표자의 자격이 상실됨을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 118,
        "category": "선거 등",
        "title": "동대표 선거 시 복수출마 후 후보자 득표수가 동수일 경우 당선자는?",
        "question": "동별 대표자 선거에서 득표수가 동수로 나올 때 선출 방법",
        "answer": "「공동주택관리법 시행령」 제11조제1항제1호에 따르면, 동별 대표자는 해당 선거구 전체 입주자등의 과반수가 투표하고 후보자 중 최다득표자를 선출하도록 규정하고 있으나, 득표수가 같을 경우의 동별 대표자 선출에 대해서는 규정된 바가 없습니다.[1] 해당 공동주택 관리규약 또는 선거관리규정에 득표수가 같은 경우 결정 방법을 정한 경우에는 그에 따르고, 관리규약 등 규정사항이 없는 경우 재선거를 하는 것이 바람직할 것입니다.[1]",
        "link": ""
    },
    {
        "id": 119,
        "category": "선거 등",
        "title": "구분관리된 경우 중임제한 규정 적용 여부",
        "question": "기존 A 공동주택이 B와 C로 분리되어 구분관리될 경우, 구분관리 전·후 동별 대표자를 각각 역임한 자가 동별 대표자 후보자로 출마가능한지",
        "answer": "「공동주택관리법 시행령」제13조에 따르면, 동별 대표자의 임기는 2년으로 하되, 한 번만 중임할 수 있는 것으로 규정하고 있습니다.[1] 이와 관련하여, 해당 공동주택단지에서 동별 대표자로 선출되었던 사람은 구분관리로 변경된 경우(선거구 변경 포함)에도 중임제한 규정에 해당될 것으로 판단됨을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 120,
        "category": "선거 등",
        "title": "지분이 95%인 소유자가 동대표 결격일 경우 5% 소유자의 결격 여부",
        "question": "공동주택이 공동소유(형 95%, 동생5%)일 경우, 형이 해당 공동주택에 거주하지 아니함에 따라 동생에게 권한 위임한 사항이 동생의 동별 대표자 결격사유에 해당되는지",
        "answer": "「공동주택관리법」제14조제3항에서 동별 대표자의 자격기준을, 제4항에서 동별 대표자 결격사유를 정하고 있으며, 같은 법 시행령 제11조제5항에서 공유(共有)인 공동주택 소유자의 결격사유를 판단할 때에는 지분의 과반을 소유한 자의 결격사유를 기준으로 하도록 규정하고 있습니다.[1] 따라서, 해당 공동주택에 거주하지 않는 형이 본인의 대리권(지분95%)을 동생에게 위임하면 해당 공동주택에 주민등록을 마치고 6개월 이상 거주한 동생은 동별 대표자 후보자가 가능할 것으로 판단됩니다.[1] 다만, 형이 법 제14조제4항에서 규정하고 있는 결격사유에 해당될 경우 동생은 동별 대표자가 될 수 없으며 그 자격을 상실하게 되고, 법 제14조제5항에 따라 당연퇴임 사유가 됨을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 121,
        "category": "선거 등",
        "title": "사용자와 중임동별대표자 후보등록 자격",
        "question": "동별 대표를 중임한 입주자가 사용자와 동시에 동별 대표자 후보에 등록한 경우, 후보등록 자격은 누구에게 있는지",
        "answer": "「공동주택관리법 시행령」제11조제2항에 따르면, 사용자는 법 제14조제3항 각 호 외의 부분 단서 및 같은 조 제9항에 따라 2회의 선출공고에도 불구하고 입주자인 동별 대표자의 후보자가 없는 선거구에서, 입주자인 후보자가 있으면 사용자는 후보자의 자격을 상실하도록 규정하고 있습니다[1]. 따라서, 동별 대표를 중임한 입주자가 후보자로 등록할 경우 사용자는 후보자의 자격을 상실함을 알려드립니다[1].",
        "link": ""
    },
    {
        "id": 122,
        "category": "선거 등",
        "title": "아파트 동대표 자격",
        "question": "사용자(세입자)가 동별 대표자 출마가능한지",
        "answer": "「공동주택관리법 시행령」제11조제2항에 따라, 2회의 선출공고에도 불구하고 입주자인 동별 대표자의 후보자가 없는 선거구에서 요건을 모두 갖춘 경우 사용자가 동별 대표자가 될 수 있습니다[1]. 즉, 공동주택을 임차하여 사용하는 사람(위임받은 배우자 또는 직계존비속 포함)도 해당 규정에 해당할 경우 동별 대표자가 될 수 있음을 알려드립니다[1].",
        "link": ""
    },
    {
        "id": 123,
        "category": "선거 등",
        "title": "동별대표자 보궐선거 관련 질의",
        "question": "동별 대표자 결격사유에 해당되어 당연 퇴임된 경우, \"사퇴한 날로 1년이 지나지 아니하거나 해임된 날로 2년이 지나지 아니한 사람\"에 해당되는지",
        "answer": "「공동주택관리법」제14조제5항에 따른 동별 대표자에서 당연 퇴임된 경우는 같은 법 시행령 제11조제3항제5호에 따른 \"해당 공동주택의 동별 대표자를 사퇴한 날부터 1년(해당 동별 대표자에 대한 해임이 요구된 후 사퇴한 경우에는 2년을 말한다)이 지나지 아니하거나 해임된 날부터 2년이 지나지 아니한 사람\"에 해당되지 않음을 알려드립니다[1].",
        "link": ""
    },
    {
        "id": 124,
        "category": "선거 등",
        "title": "아파트 선거관리위원회 지도. 감독 범위에 대한 질의",
        "question": "공동주택 선거관리규정을 위반한 경우 지방자치단체의 관리·감독 범위에 포함되는지 여부",
        "answer": "「공동주택관리법」제93조제1항에 따르면, 지방자치단체의 장은 공동주택관리의 효율화와 입주자등의 보호를 위하여 관리주체, 선거관리위원회나 그 위원 등에게 자료의 제출이나 그 밖에 필요한 명령을 할 수 있습니다[1]. 따라서, 해당 공동주택의 선거관리위원회 규정을 위반한 경우 「공동주택관리법」제93조제1항에 따라 해당 지방자치단체의 관리·감독이 가능할 것입니다[1].",
        "link": ""
    },
    {
        "id": 125,
        "category": "선거 등",
        "title": "대표 선출시 후보자 관련 문의",
        "question": "사용자 동별 대표자 선출 요건 및 절차 관련 질의",
        "answer": "「공동주택관리법」의 개정(2020. 4. 24.)에 따라 입주자인 동별 대표자 후보자가 없는 선거구에서는 요건을 갖춘 경우 사용자도 동별 대표자로 선출될 수 있습니다[1]. 2회의 선출공고에도 불구하고 입주자인 동별 대표자 후보자가 없는 경우, 사용자인 동별 대표자는 후보자로 등록할 수 있으나 입주자(중임한 사람 포함)인 후보자가 있으면 사용자는 후보자의 자격을 상실하는 것으로 규정하고 있습니다[1].",
        "link": ""
    },
    {
        "id": 126,
        "category": "선거 등",
        "title": "동별대표자 임기내 선거관리위원으로 위촉 될수 있는지 여부에 관한 질의",
        "question": "해당 공동주택의 동별 대표자 임기 중에 사퇴하여, 선거관리위원이 될 수 있는지",
        "answer": "「공동주택관리법 시행령」제16조제3호에 따르면, 동별 대표자를 사퇴하거나 그 지위에서 해임된 사람 또는 법 제14조제5항에 따라 퇴임한 사람으로서 그 남은 임기 중에 있는 사람은 선거관리위원이 될 수 없습니다[1]. 따라서, 동별 대표자를 사퇴하더라도 그 임기 중에 있다면 선거관리위원이 될 수 없음을 알려드립니다[1].",
        "link": ""
    },
    {
        "id": 127,
        "category": "선거 등",
        "title": "공동주택관리법 시행령 동별대표자 임차하여 사용하는 사람의 의미",
        "question": "해당 공동주택의 임차인은 임대차 계약서상의 임차인을 의미하는지, 임차하여 사용하는 사람의 배우자 및 직계존비속이 아닌 사람은 동별 대표자가 될 수 없는지",
        "answer": "「공동주택관리법 시행령」제11조제2항에 따라, 사용자 동별 대표자가 될 수 있는 공동주택의 임차인은 공동주택을 임차하여 사용하는 사람(임대차 계약서상 임차인) 및 임차하여 사용하는 사람의 배우자 또는 직계존비속임을 알려드립니다[1].",
        "link": ""
    },
    {
        "id": 128,
        "category": "선거 등",
        "title": "공동주택법 시행령 제13조 관련 유권해석",
        "question": "차기 동별 대표자 선출을 위한 후보등록 시 해당 선거구에 중임하지 않은 후보자가 등록하는 경우, 현재 입주자대표회장이 동별 대표자로 후보등록 가능한지",
        "answer": "「공동주택관리법 시행령」제13조제3항에 따르면, 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 선거구의 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 2분의 1 이상의 찬성으로 다시 동별 대표자로 선출될 수 있습니다[1]. 이 경우 후보자 중 동별 대표자를 중임하지 아니한 사람이 있으면 동별 대표자를 중임한 사람은 후보자의 자격을 상실합니다[1].",
        "link": ""
    },
    {
        "id": 129,
        "category": "선거 등",
        "title": "입주자대표회의 회장입후보자격",
        "question": "동별 대표자를 중임한 사람이 해당 선거구에 2회 선출공고에도 불구하고 후보자가 없어 동별 대표자로 선출된 경우, 입주자대표회장이 될 수 있는지 등",
        "answer": "공동주택관리법령상 입주자대표회장의 중임제한 규정을 두고 있지 않으며, 동별 대표자를 중임한 사람이라고 해서 입주자대표회의 '회장'이 될 수 없도록 규정하고 있는 사항은 없습니다[1]. 「공동주택관리법 시행령」 제19조에 따르면 입주자대표회의의 구성·운영 등은 관리규약으로 정하도록 되어 있으므로 해당 공동주택의 관리규약을 참고하시기 바랍니다[1].",
        "link": ""
    },
    {
        "id": 130,
        "category": "선거 등",
        "title": "동별대표자 후보자 자격 여부 질의",
        "question": "9기 동별 대표자로 선출되어 활동하였으며, 제11기 동별 대표자로 선출되었으나 임기 시작 전에 사퇴한 경우, 동별 대표자 중임에 해당되는지",
        "answer": "「공동주택관리법 시행령」제13조에는 동별 대표자의 임기를 2년으로 하되, 한 번만 중임할 수 있는 것으로 규정하고 있습니다[1]. 임기 시작 전에 사퇴한 경우라면, 임기에 포함되지 않으므로 해당 동별 대표자는 중임에 해당되지 않을 것으로 판단되나, 보다 구체적인 판단은 감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다[1].",
        "link": ""
    },
    {
        "id": 131,
        "category": "선거 등",
        "title": "선관위원 결격사유 조회 여부",
        "question": "선거관리위원 결격사유 중'미성년자, 피성년후견인, 피한정 후견인'을 확인하기 위한 별도의 규정 및 방법은 있는지",
        "answer": "「공동주택관리법 시행령」 제16조제1항에 따르면, 선거관리위원의 결격사유인 피성년후견인, 피한정 후견인 확인과 관련하여, 선거관리위원 후보자 본인이 주소지 관할 가정법원에 후견등기사항 부존재 증명서를 발급받아 제출하는 것이 가능할 것으로 보입니다.[1] 참고로 '19.1.부터 전자후견등기사항부존재 증명서 서비스가 시행되어 인터넷을 통하여 발급 가능함을 알려드립니다.(인터넷 발급처: https://egdrs.scourt.go.kr)[1]",
        "link": ""
    },
    {
        "id": 132,
        "category": "선거 등",
        "title": "입주자대표회의 동대표자격 요건",
        "question": "2010.7.6. 이후 동별 대표자를 중임한 사람이, 가. 해당 주택을 매도하고 다른 지역으로 전출하였다가, 해당 공동주택의 다른 주택을 매입하여 6개월 이상 거주요건을 갖추었으면 동별 대표자 자격 여부 나. 해당 주택을 소유하고 다른 지역으로 전출하였다가, 다시 해당 주택으로 이사와 6개월 이상 거주요건을 갖추었으면 동별 대표자 자격 여부",
        "answer": "「공동주택관리법」제14조제3항 및 같은 법 시행령 제11조제2항에 따르면, 동별 대표자는 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하고, 해당 선거구에 주민등록을 마친 후 거주하고 있는 입주자 중에서 선출하도록 규정하고 있습니다.[1] 따라서, \"선출공고에서 정한 각종 서류 제출 마감일을 기준으로 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하고, 해당 선거구에 주민등록을 마친 후 거주하고 있는 입주자\"에 해당된다면 동별 대표자가 될 수 있습니다.[1] 다만, 「공동주택관리법 시행령」제13조제2항에 따르면 동별 대표자는 한번만 중임할 수 있습니다(2010.7.6 이후 새로이 선출된 동별 대표자부터 적용).[1] 따라서, 해당 공동주택 내에서 동별 대표자로 2회 선출되어 활동하였다면, 중임제한에 해당되어 동별 대표자가 될 수 없으므로, 위 질의의 가. 나의 경우 모두 해당 동별 대표자는 중임제한에 해당됨을 알려드립니다.[1] 다만, 「공동주택관리법 시행령」제13조제3항에 따라 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 2분의 1 이상의 찬성으로 다시 동별 대표자로 선출될 수 있습니다. 이 경우 후보자 중 동별 대표자를 중임하지 아니한 사람이 있으면 동별 대표자를 중임한 사람은 후보자의 자격을 상실합니다.[1]",
        "link": ""
    },
    {
        "id": 133,
        "category": "선거 등",
        "title": "코로나19로 인하여 동별대표자 투표 연기 및 임기 연장이 가능한지요?",
        "question": "코로나19로 인하여 동별 대표자 투표를 연기하고, 임기가 종료된 동별 대표자들이 입주자대표회의 업무를 추진할 수 있는지",
        "answer": "「공동주택관리법 시행령」제13조에 따르면 동별 대표자의 임기는 2년으로 하되, 한 번만 중임할 수 있는 것으로 규정하고 있습니다.[1] 또한, 「공동주택관리법 시행령」제19조에 따르면, 동별 대표자의 선거구·선출 절차와 해임 사유·절차 등에 관한 사항은 해당 공동주택의 관리규약으로 정하도록 하고 있으므로, 동별 대표자의 구체적인 임기일은 관리규약으로 정할 수 있습니다.[1] 따라서, 공동주택관리법령으로 규정된 동별 대표자의 임기(2년)을 임의로 연장하는 것은 타당하지 않음을 알려드리며 코로나 19 감염병 예방을 위해 입주자등을 대면하는 방문투표 등은 지양하고, 전자투표를 활용하는 것이 바람직할 것으로 보입니다.[1] 참고로, 기존 동별 대표자의 임기가 만료되고 새로이 동별 대표자를 미처 선출하지 못한 경우에는 기존 동별 대표자가 그 임무를 수행함이 부적당하다고 인정될 만한 특별한 사정이 없는 한 그 급박한 사정을 해소하기 위하여 필요한 범위 내에서 새로운 동별 대표자가 선출될 때까지는 그 직무를 계속 수행할 수 있을 것입니다(대법원 판례 2007.6.15 선고 2007다6307 참조). 다만, 이 경우에도 임기가 만료된 동별 대표자는 최소한의 범위 내에서 필요한 임무를 수행하는 것이 타당할 것입니다.[1] 참고로, '최소한의 업무 범위'에 관하여 공동주택관리법령에 별도로 명시된 내용은 없으나, 공동주택 관리를 위한 일반적인 관리비 부과 및 집행업무가 가능하며, 법률로 정하여 반드시 해야 하는 업무, 주민의 안전과 직결되어 긴급히 처리해야 하는 업무 등은 감독기관인 해당 지방자치단체의 감독 하에 업무 수행이 가능할 것으로 판단되오니, 참고하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 134,
        "category": "선거 등",
        "title": "동대표 자격 상실여부",
        "question": "동별 대표자가 다른 선거구로 이사할 경우, 동별 대표자 자격 상실여부 및 중임 횟수에 포함되는 지 여부",
        "answer": "「공동주택관리법」제14조제3항 및 같은 법 시행령 제11조제2항에 따르면, 동별 대표자는 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하고, 해당 선거구에 주민등록을 마친 후 거주하고 있는 입주자 중에서 선출하도록 규정하고 있습니다.[1] 동별 대표자가 해당 공동주택 내에서 다른 선거구로 이사하는 경우 「공동주택관리법」제14조제3항에 따라 해당 선거구의 입주자가 아니므로 동별 대표직은 자동 상실되어 당연 퇴임됨을 알려드립니다.[1] 또한, 동별 대표로 선출되어 임기를 시작한 후, 1일이라도 동별 대표자로 활동하였다면 임기 횟수에 포함됨을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 135,
        "category": "선거 등",
        "title": "동대표자 선출 요건",
        "question": "한달 전에 해당 공동주택이 아닌 다른 곳으로 주소를 이전하였다가 다시 해당 공동주택에 주소를 둔 경우, '20.3.에 선출하는 동별 대표자 후보로 등록가능한지",
        "answer": "「공동주택관리법」제14조제3항 및 같은 법 시행령 제11조제2항에 따르면, 동별 대표자는 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하고, 해당 선거구에 주민등록을 마친 후 거주하고 있는 입주자 중에서 선출하도록 규정하고 있습니다.[1] 따라서, 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 해당 공동주택단지 안에서 \"주민등록을 마친 후 계속하여 6개월 이상 거주\"하여야 하므로, 위 질의의 경우 동별 대표자 후보로 등록할 수 없을 것으로 판단됩니다.[1]",
        "link": ""
    },
    {
        "id": 136,
        "category": "선거 등",
        "title": "동별대표자 중임기간 만료 후 직계존비속이 후보등록이 가능한지?",
        "question": "소유자가 중임에 해당 된다면, 해당 세대의 직계존비속도 중임제한이 되는지",
        "answer": "동별 대표자 피선거권은 세대당 하나이므로, 해당 공동주택의 소유자가 중임에 해당된다면 소유자의 위임을 받은 직계존비속도 중임에 해당됨을 알려드립니다.[1] 참고로, 「공동주택관리법시행령」 제13조제3항에 따르면, 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 선거구의 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 2분의 1 이상의 찬성으로 다시 동별 대표자로 선출될 수 있습니다. 이 경우 후보자 중 동별 대표자를 중임하지 아니한 사람이 있으면 동별 대표자를 중임한 사람은 후보자의 자격을 상실하는 것으로 규정하고 있음을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 137,
        "category": "선거 등",
        "title": "동별 대표자 선출시 비밀선거 미이행",
        "question": "동별 대표자 선출 시 비밀선거가 아닌, 공개투표로 하는 것이 가능한 지",
        "answer": "「공동주택관리법」제14조에 따르면 동별 대표자는 동별 대표자 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 다음 각 호의 요건을 갖춘 입주자 중에서 대통령으로 정하는 바에 따라 선거구 입주자등의 보통·평등·직접·비밀선거를 통하여 선출하는 것으로 규정하고 있습니다.[1] 따라서, 동별 대표자 선출은 보통·평등·직접·비밀선거를 하며, 공개투표를 선출 할 수 없음을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 138,
        "category": "선거 등",
        "title": "동별대표 후보자 자격요건",
        "question": "공동주택 소유자는 해당 공동주택에 거주하지 않고, 소유자의 직계존비속은 주민등록을 마친 후 계속하여 6개월 이상 거주하는 경우 동별 대표자가 될 수 있는지",
        "answer": "「공동주택관리법」 제14조제3항에 따르면, 동별 대표자 선출공고에서 정한 서류제출 마감일 현재 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하고 있어야 동별 대표자가 될 수 있습니다.[1] 따라서, 해당 공동주택에 주택의 소유자는 주민등록을 두고 있지 않아도, 동별 대표자 후보자(주택 소유자의 직계존비속)가 해당 공동주택에 주민등록을 마친 후 6개월 이상 계속 거주하고 있다면 주택 소유자의 대리권을 위임받아 동별 대표자가 될 수 있을 것으로 판단됩니다.[1]",
        "link": ""
    },
    {
        "id": 139,
        "category": "선거 등",
        "title": "공동주택 선관위 구성",
        "question": "500세대 이상 공동주택으로, 현재 관리규약상 선거관리위원 정원이 9명으로 되어 있는데, 5명 이상 9명 이하로 관리규약을 개정하는 것이 가능한지",
        "answer": "「공동주택관리법 시행령」 제15조제1항에 따르면, 500세대 이상인 공동주택은 위원장을 포함하여 5명 이상 9명 이하로 구성하도록 규정하고 있습니다.[1] 따라서, 해당 공동주택의 관리규약의 개정을 통해 공동주택관리법령이 정한 범위 안에서 선거관리위원회의 정원을 변경하는 것은 가능함을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 140,
        "category": "선거 등",
        "title": "입주자등 정의 관련 문의",
        "question": "동별 대표자를 선출할 때, 실제 거주하지 않는 소유자에게 투표권이 있는지",
        "answer": "법제처 법령해석('11. 5.)에 따르면 동별 대표자 선출을 위한 입주자등의 과반수란 \"총 입주예정 세대 수(총 건설 세대 수)의 과반수\"가 아니라 \"실제 입주한 세대 수의 과반수\"를 말한다고 하였습니다.[1] 따라서, 동별 대표자 선출에 있어 해당 공동주택에 입주하여 실제 거주하지 않는 입주자등(소유자 또는 사용자)에게는 투표권이 없음을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 141,
        "category": "선거 등",
        "title": "동대표 결격사유",
        "question": "재건축조합의 임원이 동별 대표자 자격이 있는지",
        "answer": "공동주택관리법 제2조제1항제10호에 따르면, 관리업무를 인계하기 전의 사업주체는 관리주체로 규정하고 있으며, 같은 법 시행령 제11조제3항제4호에 따르면, 해당 공동주택 관리주체의 소속 임직원과 해당 공동주택 관리주체에 용역을 공급하거나 사업자로 지정된 자의 소속 임원은 동별 대표자가 될 수 없습니다.[1] 따라서, 해당 재건축조합이 관리업무를 인계하기 전의 관리주체인 사업주체에 해당된다면, 재건축 조합 임원은 동별 대표자가 될 수 없음을 알려드립니다.[1] 다만, 재건축조합의 해산 등 동별 대표자 선출공고에서 정한 서류제출 마감일 기준으로 재건축조합의 임직원이 아닌 경우 동별 대표자 결격사유에 해당하지 않아 동별 대표자가 될 수 있음을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 142,
        "category": "선거 등",
        "title": "아파트 공유자 지분이 각각 50%일 경우 동대표자의 결격 사유",
        "question": "공동주택의 소유지분이 각각 50%일 경우, 위임한 사람의 결격사유도 조회하여야 하는지",
        "answer": "동별 대표자가 되기 위해서는 「공동주택관리법」제14조제4항 및 같은 법 시행령 제11조제3항에 따른 결격사유에 해당 되지 않아야 합니다.[1] 또한, 「공동주택관리법 시행령」 제11조제4항에 따르면, 공동주택 소유자의 결격사유는 그를 대리하는 자에게 미치며, 공유인 공동주택 소유자의 결격사유를 판단할 때에는 지분의 과반을 소유한 자의 결격사유를 기준으로 한다하는 것으로 규정하고 있습니다.[1] 따라서, 공동주택의 소유 지분의 과반을 넘지 못한 경우에는 대리권을 위임받아야 동별 대표자가 될 수 있으며, 공동주택의 소유자의 결격사유는 그를 대리하는 자에게 미치므로, 해당 공동주택의 소유자를 대리하여 동별 대표자 후보자로 나온 경우라면 각각의 결격사유 확인이 필요할 것으로 판단됩니다.[1]",
        "link": ""
    },
    {
        "id": 143,
        "category": "선거 등",
        "title": "2회의 선출공고의 의미에 대해 질의합니다.",
        "question": "2회 선출공고로 동별 대표자를 선출하였으며, 당시 선출공고 시 후보자가 없었던 선거구는 2회 선출공고로 인정하여 3회차 공고에 중임한 후보자가 등록할 수 있는지",
        "answer": "「공동주택관리법 시행령」 제13조제3항에 따르면, 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 선거구의 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 2분의 1 이상의 찬성으로 다시 동별 대표자로 선출될 수 있는 것으로 규정하고 있습니다.[1] 위 경우 2회차 선출공고에 투표를 실시하였다면 해당 선거는 종료된 것으로, 새로 2회차 선출 공고에도 불구하고 동별 대표자 없을 경우 중임한 후보자는 동별 대표자 후보자 자격을 가질 것으로 판단됩니다.[1] 보다 구체적인 판단은 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 144,
        "category": "선거 등",
        "title": "동별대표자 후보자 자격",
        "question": "동별 대표자로 선출되었으나 임기 시작 전 사퇴한 경우, 동별 대표자 후보자 자격여부",
        "answer": "동별 대표자로 선출되어 임기를 시작한 후 자격상실, 사퇴 등을 하였다면 동별 대표자 임기 횟수(동별 대표자 임기가 시작되면 1일을 하였더라도 포함됨)에 포함되지만, 임기 시작 전에 사퇴한 경우라면 임기에 포함되지 않으며, 동별 대표자 결격사유에도 해당되지 않을 것으로 판단됩니다.[1]",
        "link": ""
    },
    {
        "id": 145,
        "category": "선거 등",
        "title": "동대표 중임 해당 여부",
        "question": "동별 대표자를 중임한 사람이 해당 공동주택의 다른 선거구로 이사하여 동별 대표자 후보로 등록할 경우, 중임제한에 해당되지 않는지",
        "answer": "「공동주택관리법 시행령」제13조에 따르면, 동별 대표자는 한번만 중임할 수 있는 것으로 규정하고 있습니다.[1] 질의하신 내용과 같이 해당 공동주택 내에서 동별 대표자로 중임하였다면, 다른 선거구로 이사하였더라도 중임에 해당됨을 알려드립니다.[1] 참고로, 「공동주택관리법 시행령」제13조제3항에 따르면, 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 2분의 1 이상의 찬성으로 다시 동별 대표자로 선출될 수 있습니다. 이 경우 후보자 중 동별 대표자를 중임하지 아니한 사람이 있으면 동별 대표자를 중임한 사람은 후보자의 자격을 상실하는 것으로 규정하고 있습니다.[1]",
        "link": ""
    },
    {
        "id": 146,
        "category": "선거 등",
        "title": "제1기 입주자대표회의 구성에 따른 입후보자 자격에 관하여 질의합니다.",
        "question": "최초의 입주자대표회의가 2018년 3월에 구성되었으나 2019년 5월에 전원 사퇴하여 선거를 하게 된 경우 보궐선거 공고에 동별 대표자의 자격 조건으로\"주민등록을 마치고 6개월 이상 거주한 자\"로 두는 것이 타당한지",
        "answer": "「공동주택관리법」제14조제3항 및 같은 법 시행령 제11조제2항에 따르면, 동별 대표자는 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하고 있는 입주자 중에서 선출하도록 규정하고 있습니다.[1] 다만, 최초의 입주자대표회의를 구성하기 위하여 동별 대표자를 선출하는 경우에는 6개월 이상 거주요건을 제외합니다.[1] 이는, 최초로 구성하는 입주자대표회의 구성은 해당 공동주택에서 6개월 거주요건을 만족하기 어려운 경우가 많아 이를 제외한 것으로, 입주기간 종료 후 6개월이 지나 실시하는 보궐선거의 경우 주민등록을 마친 후 6개월 이상 거주하여야 동별 대표자가 될 수 있을 것으로 판단되오니, 보다 구체적인 판단은 관련 자료를 가지고 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 147,
        "category": "선거 등",
        "title": "의무관리대상이 아닌 공동주택의 입주자대표회의",
        "question": "의무관리대상이 아닌 공동주택의 경우, 입주자대표회의를 구성하고 해당 지방자치단체에 신고하면 수리가 가능한지",
        "answer": "의무관리대상이 아닌 공동주택은 「공동주택관리법령(법, 시행령, 시행규칙)」의 전체 조문을 적용하는 것은 아니며, 소규모 공동주택의 안전관리(법 제34조), 용도변경 등 행위허가(법 35조), 사업주체 하자보수의무 등(법 제36조 등), 장기수선계획 수립 등(법 제29조제1항), 상기 규정에 대한 지자체의 감독(법 제93조) 등의 규정을 제한적으로 적용받으며, 그 밖의 사항에 대하여는 법무부의 집합건물의 소유 및 관리에 관한 법률」에 따라야 함을 알려드립니다.[1] 따라서, 의무관리대상이 아닌 공동주택은 입주자대표회의 구성의 의무가 없으므로, 지방자치단체에 신고·수리 대상이 아님을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 148,
        "category": "선거 등",
        "title": "동대표 구성원의 과반수 선출 시 임원 선거 실시 여부",
        "question": "입주자대표회의 정원이 14명일 경우, 입주자대표회의 임원 선출은 구성원의 과반인 8명이 선출 되어야 하는지, 3분의 2이상인 10명이 선출되었을 때 가능한지",
        "answer": "500세대 이상의 공동주택으로 입주자대표회의 임원을 입주자등의 직접선거에 의해 실시하는 경우에 직접선거 실시 시기 및 임원 선출 절차 등에 대해서는 해당 공동주택의 관리규약 및 선거관리규정 등을 고려하여 선거관리위원회에서 결정함이 타당합니다.[1] 참고로, 입주자대표회의 회장 및 감사의 후보자가 없거나 선출된 자가 없는 경우에는 입주자대표회의 구성원 과반수의 찬성으로 선출할 수 있는 점을 고려할 때 입주자대표회의 구성원 과반 이상 선출되었을 때 선거를 실시하는 것이 바람직하다고 판단되니, 선거관리업무에 참고하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 149,
        "category": "선거 등",
        "title": "공동주택관리법과 관련된 문의",
        "question": "144세대 공동주택의 경우, 동별 대표자를 계속 연임할수 있도록 하고, 주민등록 6개월 이상 거주 조건을 삭제하는 내용으로 규약을 개정할 수 있는지",
        "answer": "「공동주택관리법시행령」제2조에 따른 의무관리대상 공동주택은 300세대 이상의 공동주택, 150세대 이상 승강기 설치 또는 중앙집중식 난방방식 공동주택, 건축법 제11조에 따른 건축허가를 받아 주택 외의 시설과 주택을 동일건축물로 건축한 건축물로서 주택이 150세대 이상인 건축물입니다.[1] 따라서, 해당 공동주택은 의무관리대상 공동주택에 해당되지 않으므로, 「집합건물의 소유 및 관리에 관한 법률」에 따라 관리하여야 하므로 법무부에 문의하여 주시기 바랍니다.(법무부 법무심의관실, 02-2110-3862,3510)[1]",
        "link": ""
    },
    {
        "id": 150,
        "category": "선거 등",
        "title": "현 동대표 관리비 연체",
        "question": "동별 대표자가 관리비를 3개월(1,2,3월분) 연속 연체하다가 3개월째 납부일이 지나서 일괄 납부하였다면, 동별 대표자 자격을 상실하는지",
        "answer": "「공동주택관리법 시행령」 제11조제3항제6호에 따르면, 공동주택관리법 시행령 제23조제1항부터 제5항까지의 관리비 등을 최근 3개월 이상 연속하여 체납한 사람을 동별 대표자가 될 수 없으며 그 자격을 상실합니다.[1] 따라서, 동별 대표자가 관리비를 3개월 연속하여 체납하였을 경우에는 3개월 이상 체납한 시점부터 결격사유에 해당되며, 결격사유 사실이 확인된 경우에는 별도의 절차 없이 그 자격이 자동으로 상실됨을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 151,
        "category": "선거 등",
        "title": "동대표 자격상실 시기",
        "question": "동별 대표자가 해당 공동주택을 매도하였으며 잔금을 치르기 전 이사를 하였을 경우 동별 대표자의 자격이 상실되는 시점이 잔금처리 후 소유권이 이전 일인지, 이사한 날인지",
        "answer": "「공동주택관리법」제14조제5항에 따르면, 동별 대표자가 임기 중에 제3항에 따른 자격요건을 충족하지 아니하게 된 경우나 제4항 각 호에 따른 결격사유에 해당하게 된 경우에는 당연히 퇴임하는 것으로 규정하고 있습니다.[1] 따라서, 동별 대표자는 해당 공동주택의 선거구에 주민등록을 두고 거주하고 있어야 하므로, 해당 공동주택에 거주하지 않는 것이 확인되면 별도의 절차없이 해당 동별 대표자는 당연퇴임됩니다.[1]",
        "link": ""
    },
    {
        "id": 152,
        "category": "선거 등",
        "title": "동대표 전출시 동대표 자격여부?(1가구2주택)",
        "question": "다른 곳으로 주민등록을 전출 했을 경우, 동별 대표자 자격 여부. 해당 공동주택에서 동별 대표자는 이사 나가고 자녀만 거주하고 있으며 동별 대표자가 해당 공동주택에 수시로 오갈 경우 거주하는 것으로 판단할 수 있는지",
        "answer": "「공동주택관리법」제14조제3항에 따르면, 동별 대표자는 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하고, 해당 선거구에 주민등록을 마친 후 거주하고 있는 입주자 중에서 선출하도록 규정하고 있습니다.[1] 또한, 「공동주택관리법」제14조제5항에 따르면, 동별 대표자가 임기 중에 제3항에 따른 자격요건을 충족하지 아니하게 된 경우나 제4항 각 호에 따른 결격사유에 해당하게 된 경우에는 당연히 퇴임하는 것으로 규정하고 있습니다.[1] 따라서, 해당 공동주택에 주민등록을 두지 않거나 거주하지 않는 경우, 당연퇴임사유에 해당됨을 알려드립니다.[1] 동별 대표자가 공동주택 실제 거주하는지 여부는 해당 공동주택의 선거관리위원회에서 판단하여야 할 사항이며, 보다 구체적인 사항은 관련 자료를 가지고 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 153,
        "category": "선거 등",
        "title": "대표회의 구성과 관련하여 문의",
        "question": "동별 대표자 후보자가 없어 입주자대표회의 구성이 어려운 경우, 선거구의 구분 없이 2명 이상의 동별 대표자를 선출할 수 있는지?",
        "answer": "공동주택관리법 제14조제1항에 따라 입주자대표회의는 4명 이상으로 구성하되, 동별 세대수에 비례하여 관리규약으로 정한 선거구에 따라 선출된 대표자로 구성하고, 이 경우 선거구는 2개 동 이상으로 묶거나 통로나 층별로 구획하여 정할 수 있으며, 같은 법 시행령 제19조제1항제3호에 따라 동별 대표자의 선거구·선출절차 등은 해당 공동주택의 관리규약 준칙으로 정하도록 규정되어 있습니다.[1] 따라서, 선거구 구분 없이 다수의 동별 대표자를 선출하고 이를 위해 관리규약을 개정하는 것은 불가함을 알려드리오니, 보다 구체적인 사항은 관리규약 준칙의 제·개정권자인 시·도 또는 지도·감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 154,
        "category": "선거 등",
        "title": "'2분의 1 이상' 찬성의 의미",
        "question": "「공동주택관리법 시행령」 제13조제1항제3조의 '2분의 1 이상 찬성의 의미. 같은법 제13조제3항의 '2분의 1 이상'과 제11조제1항제1호의 '과반수'와 같은 의미인지",
        "answer": "「공동주택관리법 시행령」 제13조제3항에서 제11조제1항 및 이조제2항에도 불구하고 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 선거구의 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 2분의 1 이상의 찬성으로 다시 동별 대표자로 선출될 수 있다라고 규정하고 있으며 같은법 시행령 제11조제1항제1호에서는 동별 대표자 선출시 후보자가 2명 이상인 경우 해당 선거구 전체 입주자등의 과반수가 투표하고 후보자중 최다득표자를 선출한다로 되어 있습니다.[1] 2분의 1 이상은 절반 이상이며 과반수는 절반이 넘는 수입니다. 예를 들어 전체 입주자가 100 명일 때 2분의 1 이상은 50 명 이상 이며, 과반수는 51 명 이상을 뜻합니다.[1] 따라서 「공동주택관리법 시행령」 제13조제3항의 '2분의 1 이상'과 제11조제1항제1호의 '과반수'는 다른 것을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 155,
        "category": "선거 등",
        "title": "동별대표자 후보자 범죄경력 조회 문의",
        "question": "공동으로 주택을 소유한 경우, 소유자의 배우자 및 직계존비속이 대리권을 위임받은 경우 결격사유는 공동명의 소유자 모두 조회를 해야 하는지?",
        "answer": "공동주택관리법 시행령 제11조제4항에 따르면, '공동주택 소유자의 결격사유(법 제14조제4항 및 이조 제3항에 따른 결격사유를 말한다. 이하 같다)는 그를 대리하는 자에게 미치며, 공유(共有)인 공동주택 소유자의 결격사유를 판단할 때에는 지분의 과반을 소유한 자의 결격사유를 기준으로 한다.'라고 규정되어 있습니다.[1] 따라서, 해당 공동주택의 과반이상의 소유자 및 동별 대표자가 되려고 위임받은 사람은 모두 결격사유 조회함이 타당하다 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1] 예) 2명이 1/2씩 소유한 경우 : 2명 모두 과반이상 소유하지 않으므로 2명 모두 결격사유 조회. 예) 3명이 1/3씩 소유한 경우: 위임하고자 하는 소유자 과반이상(2명)에 대해 결격사유 조회.[1]",
        "link": ""
    },
    {
        "id": 156,
        "category": "선거 등",
        "title": "아파트연합회와 관련 사항 및 동대표 2회 선출공고의 의미",
        "question": "가. 관리사무소장 및 직원의 교육비 및 협회비 등을 관리비에서 지급하는 것이 타당한 것인지? 나. 공동주택관리법 시행령 제13조제 3항에서 '2 회 선출 공고 후'의 의미는?",
        "answer": "가. 공동주택관리법령에는 관리사무소장 등 직원의 교육비, 협회비 지급에 대해 별도로 규정하고 있지 않으나, 이들의 직무수행 및 자격의 유지를 위해 의무적으로 이수해야할 교육 또는 가입해야할 비용 등에 대해서는 이들을 고용한 공동주택(위탁관리일 경우 계약에 따름) 에서 그 비용을 지급하는 것이 타당하다 사료됩니다.[1] 그러나, 주택관리사 등 협회비는 공동주택 관리를 위한 직무수행이나 자격유지를 위한 의무사항이라 볼 수 없으므로 이를 관리비등으로 지급하는 것은 타당하지 않은 것으로 판단되며, 그럼에도 불구하고 해당 공동주택단지에서 공동주택 업무수행에 필요한 자격과 관련하여 가입하고 있는 협회의 가입비를 지원하고자 하는 경우라면, 관리비 중 복리후생비로 지원 가능할 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1] 나. 공동주택관리법 시행령 제 13 조제 3 항에 따르면, 2 회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 선거구의 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 2분의 1 이상의 찬성으로 다시 동별 대표자로 선출될 수 있으나, 이 경우 후보자 중 동별 대표자를 중임하지 아니한 사람이 있으면 동별 대표자를 중임한 사람은 후보자의 자격을 상실하도록 규정되어 있습니다.[1] 여기서 '2회의 선출공고'는 투표를 실시 하기 전 선출공고를 2회 실시한 것을 의미함을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 157,
        "category": "선거 등",
        "title": "해임된 후에",
        "question": "동별 대표자로 선출 후 해임되어, 해임된 동별 대표자가 소송을 제기한 바, 해임투표 효력이 법원에 의해 정지된 경우, 해당 동별 대표자의 임기는 현재의 동별 대표자의 임기와 동일하게 보아야 하는지?",
        "answer": "법원에서 동별 대표자 해임을 무효로 선고하였다면, 해당 동별 대표자의 임기는 해당 입주자대표회의 구성원 임기의 남은 기간까지 보는 것이 타당하다고 사료 됩니다.[1] 아울러, 동별 대표자로서 임기를 수행하였다면 중임 제한 임기횟수에 포함됩니다. 다만 중임제한에 해당되지 않아 동별 대표자 자격요건 충족 및 결격사유에 해당되지 않는다면 차기 동별 대표자 후보로 출마가 가능할 것으로 판단됩니다.[1] 보다 자세한 사항은 감독기관인 해당 지방자치단체 또는 법률전문가에게 문의하여 주시기 바랍니다.[1] 참고로, 해당 사항에 대해 분쟁이 지속되는 경우에는 공동주택관리법 제71조제2항에 따라 중앙공동주택관리 분쟁조정위원회(031-738-3300)에 분쟁의 조정을 신청할 수 있음을 알려드리오니, 참고하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 158,
        "category": "선거 등",
        "title": "동대표 중임",
        "question": "동별 대표자를 2회(2012~2014, 2014~2016) 선출되어 임기를 수행하였다면 중임제한에 해당되는지?",
        "answer": "공동주택관리법 시행령 제13조제2항에 따라 동별 대표자는 한 번만 중임할 수 있습니다.[1] 따라서, 귀하의 질의와 같이 동별 대표자를 2회 선출되어 임기를 수행하였다면 중임제한에 해당되어 동별 대표자가 될 수 없음을 알려드립니다.[1] 다만, 공동주택관리법 시행령 제13조제3항에 따라 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 선거구의 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 2분의 1 이상의 찬성으로 다시 동별 대표자로 선출할 수 있으니 참고하시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 159,
        "category": "선거 등",
        "title": "단지 내 전출입 후 동별대표자 자격유무",
        "question": "동별 대표자로 선출되어 다른 선거구로 이사를 간 경우 동별 대표자의 자격이 상실되는지?",
        "answer": "공동주택관리법 제14조제3항에 따르면, 동별 대표자로 출마하기 위해서는 동별 대표자 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하고, 해당 선거구에 주민등록을 마친 후 거주하고 있어야 동별 대표자로 될 수 있도록 규정하고 있으며, 또한, 같은 법 제14조제5항에 따르면, 동별 대표자가 임기 중에 제3항에 따른 자격요건을 충족하지 아니하게 된 경우나 제4항 각 호에 따른 결격사유에 해당하게 된 경우에는 당연히 퇴임하도록 규정하고 있습니다.[1] 따라서, 동별 대표자가 선출된 선거구가 아닌 다른 선거구에 이사를 하여 다른 선거구에서 거주하는 경우라면 해당 선거구에 거주하는 입주자가 아니므로 공동주택관리법 제14조제5항에 따라 동별 대표자 자격이 당연 퇴임됨을 알려드립니다.[1]",
        "link": ""
    },
    {
        "id": 160,
        "category": "선거 등",
        "title": "공동주택 구성원 신고 결격사유 판단",
        "question": "입주자대표회의 감사와 이사를 겸임하게 하여 4명인 입주자대표회의 임원을 3명으로 줄여 선출하는 것이 가능한 지?",
        "answer": "공동주택관리법 시행규칙 제4조제1항, 제2항, 제3항에 따르면, 입주자대표회의의 회장은 입주자대표회의를 대표하고, 그 회의의 의장이 되며, 이사는 회장을 보좌하고, 회장이 부득이한 사유로 그 직무를 수행할 수 없을 때에는 관리규약에서 정하는 바에 따라 그 직무를 대행하고, 감사는 관리비 사용료 및 장기수선충당금 등의 부과·징수 지출·보관 등 회계 관계 업무와 관리업무 전반에 대하여 관리주체의 업무를 감사하도록 입대의 임원에 대한 업무범위를 규정하고 있습니다.[1] 또한, 같은 법 시행규칙 제4조제4항에 따라 감사는 입주자대표회의에서 의결한 안건이 관계 법령 및 관리규약에 위반된다고 판단되는 경우에는 입주자대표회의에 재심의를 요청할 수 있도록 규정되어 있습니다.[1] 따라서, 입주자대표회의 회장 및 이를 보조하고 부재 시 직무를 대행하는 이사가 입주자대표회의 의결한 안건에 대해 재심의 요청 권한을 가진 감사와 겸임을 하는 것은 타당하지 않은 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]",
        "link": ""
    },
    {
        "id": 161,
        "category": "선거 등",
        "title": "500세대 넘는 공동주택도 동 대표 중임을 제한적으로 완화",
        "question": "500세대 이상인 공동주택에서 동별 대표자 선출을 위해 2회 공고하였음에도 후보자가 없는 경우 중임제한에 해당되는 자도 동별 대표자로 출마할 수 있는지?",
        "answer": "500세대 이상 공동주택에도 중임제한 완화 규정을 포함한 공동주택관리법시행령 개정안은 공포 후(2018. 9.11. 시행)바로 시행되며, 관리규약 개정없이도 중임제한 등의 완화 규정을 적용할 수 있습니다.[1] 따라서, 동별 대표자 선출을 위해 2회 공고하고 공동주택관리법 개정안 시행('18.9.11) 이후 선출공고가 3회 이상인 경우에는 중임제한에 해당되는 동별 대표자도 출마할 수 있음을 알려드립니다.[1]"
    },
    {
        "id": 162,
        "category": "선거 등",
        "title": "분양아파트 및 임대아파트의 혼합 아파트에서의 동대표 자격 문의",
        "question": "혼합주택(분양 2,966세대, 임대 365세대)의 경우, 임대주택에 거주하는 임차인도 동별 대표자가 될 수 있는지?",
        "answer": "혼합주택 내에서 임대주택은 공동주택관리법 적용을 받지 않으므로 동별 대표자가 될 수 없음을 알려드리오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1] 참고로, 혼합주택단지에서 공동으로 결정할 사항은 입주자대표회의와 임대사업자가 공동으로 결정하되, 임차인대표회의가 구성된 경우에는 임대사업자가 임차인대표회의와 사전협의를 거치도록 하는 방법과 시·도 관리규약 준칙에 따라 입주자대표회의, 임차인대표회의, 임대사업자가 '공동대표회의'를 구성하여 운영하는 방법이 있음을 알려 드립니다.[1]"
    },
    {
        "id": 163,
        "category": "선거 등",
        "title": "동별대표자들의 임기 중 사퇴로 입주자대표회의 의결 정족수 부족",
        "question": "관리규약 상 정원이 9명이고 현재 입주자대표회의 구성원이 3명만 남아 있어, 입주자대표회의 의결을 할 수 없는 경우 만료되는 용역의 계약, 사업계획 및 예산 승인, 외부회계 감사 등에 대한 업무 수행 방법은?",
        "answer": "입주자대표회의 의결 정족수 부족 등으로 의결을 할 수 없는 경우에는 공동주택관리법 시행령 제14조제2항으로 정한 사항은 의결할 수 없으며, 이 경우 입주자대표회의에서는 최소한의 업무만 수행하는 것이 타당합니다.[1] 따라서, 입주자대표회의 의결을 할 수 없고 용역계약이 만료되었다 하더라도 새로이 용역 계약을 추진하는 것은 타당하지 않습니다. 다만, 공동주택 관리 업무 특성상 불가피하게 지속적으로 수행해야 하는 용역의 경우에는 특별한 사유가 없는 한 입주자대표회의 의결이 가능할 때까지 계약기간을 연장하는 것이 타당하며, 차년도 사업계획 및 예산을 작성하는 경우에는 지방자치단체 감독하에 공동주택을 관리할 수 있는 최소한의 범위에서 작성하는 것이 바람직하다 판단됩니다.[1]"
    },
    {
        "id": 164,
        "category": "선거 등",
        "title": "동대표 결격 사유 관리업체 임직원에 미화근무자고 포함되는지?",
        "question": "해당 공동주택의 입주자이고, 관리주체에 소속되어 계약직으로 근무하는 미화원이 동별 대표자에 출마할 수 있는지?",
        "answer": "해당 공동주택 관리주체의 소속 임직원과 해당 공동주택 관리주체에 용역을 공급하거나 사업자로 지정된 자의 소속 임원은 동별 대표자가 될 수 없습니다.(공동주택관리법 시행령 제11조제3항제4호).[1] 따라서, 소속된 회사가 관리주체(주택관리업자)인 경우에는 소속 임원과 직원 모두 동별 대표자가 될 수 없으며, 계약직도 직원에 해당되므로 동별 대표자가 될 수 없습니다.[1]"
    },
    {
        "id": 165,
        "category": "선거 등",
        "title": "동대표후보 자격에 관하여",
        "question": "비의무관리대상 공동주택에서, 동별 대표자 후보자가 해당 공동주택에 주민등록을 두지 않음에도 출마가 가능한지?",
        "answer": "비의무관리대상 공동주택은 「공동주택관리법령(법, 시행령, 시행규칙)」의 전체 조문을 적용하는 것은 아니며, 소규모 공동주택의 안전관리(법 제34조), 용도변경 등 행위허가(법 35조), 사업주체 하자보수의무 등(법 제36조), 장기수선계획 수립(법 제29조제1항), 지자체의 감독(법 제93조) 등의 규정을 제한적으로 적용받으므로 공동주택관리법에 따른 입주자대표회의 구성 등 관한 규정의 적용은 곤란하며, 관련 사항에 대하여는 「집합건물의 소유 및 관리에 관한 법률」에 따라야 하므로 이에 대한 자세한 사항은 법무부(법무심의관실) 또는 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 166,
        "category": "선거 등",
        "title": "입주자대표회의 동별대표자 선출",
        "question": "동별 대표자 후보자가 없어 입주자대표회의 구성이 어려운 경우, 선거구의 구분 없이 2명 이상의 동별 대표자를 선출할 수 있는지?",
        "answer": "공동주택관리법 제14조제1항에 따라 입주자대표회의는 4명 이상으로 구성하되, 동별 세대수에 비례하여 관리규약으로 정한 선거구에 따라 선출된 대표자로 구성하고, 이 경우 선거구는 2개 동 이상으로 묶거나 통로나 층별로 구획하여 정할 수 있으며, 같은 법 시행령 제19조제1항제3호에 따라 동별 대표자의 선거구·선출절차 등은 해당 공동주택의 관리규약 준칙으로 정하도록 규정되어 있습니다.[1] 따라서, 선거구 구분없이 다수의 동별 대표자를 선출하는 것은 불가함을 알려드리오니, 보다 구체적인 사항은 관리규약 준칙의 제·개정권자인 시·도 또는 지도·감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 167,
        "category": "선거 등",
        "title": "동대표 선출관련",
        "question": "150세대 이상 의무관리대상 공동주택인 경우 동별 대표자를 공동주택관리법 시행령 제11조에 따라 선출하여야 하는지? 500세대 미만의 공동주택의 중임제한에 해당되는 후보가 출마할 수 있는지?",
        "answer": "150세대 이상의 의무관리대상 공동주택은 공동주택관리법 시행령 제11조제1항에 따라 관리규약으로 정한 선거구별로 1명씩 선출하고, 후보자가 2명 이상인 경우 해당 선거구 전체 입주자등의 과반수가 투표하고 후보자 중 최다득표자를 선출하고, 후보자가 1명인 경우 해당 선거구 전체 입주자등의 과반수가 투표하고 투표자 과반수의 찬성으로 선출하여야 합니다.[1] 아울러, 「공동주택관리법 시행령 개정(2018. 9. 11. 시행)에 따라 의무관리대상 공동주택은 2회의 선출 공고에도 불구하고 중임하지 않은 동별 대표자 후보자가 없는 선거구의 경우에는, 동별 대표자를 중임한 사람도 3회차 선출공고 이후 해당 선거구 입주자등의 2분의 1 이상의 찬성으로 다시 동별 대표자로 선출할 수 있으니 참고하시기 바랍니다.[1]"
    },
    {
        "id": 168,
        "category": "선거 등",
        "title": "동대표후보와 선거관리위원 자격의 관계",
        "question": "동별 대표자(또는 후보자)의 형제(또는 남매, 자매)일 경우 선거관리위원이 될 수 있는지?",
        "answer": "「공동주택관리법」 제15조 및 같은 법 시행령」 제15조에 따르면, 동별 대표자 또는 그 후보자, 동별 대표자 또는 그 후보자의 배우자 또는 직계존비속 및 미성년자, 피성년후견인 또는 피한정후견인과 동별 대표자 또는 선거관리위원회 위원을 사퇴하거나 그 지위에서 해임 또는 해촉된 사람으로서 그 남은 임기 중에 있는 사람은 선거관리위원회 위원이 될 수 없도록 규정하고 있습니다.[1] 따라서 동별 대표자 또는 그 후보자의 형제(또는 남매, 자매)는 선거관리위원회 위원이 될 수 있습니다. 다만, 동별 대표자 피선거권이 세대당 하나인 점을 고려할 때 같은 세대에서 동별 대표자와 선거관리위원회를 동시에 하는 것은 타당하지 않으므로 세대 내에 동별 대표자인 형제(또는 남매, 자매)가 같이 거주하는 경우에는 선거관리위원회 위원이 될 수 없음을 알려드립니다.[1]"
    },
    {
        "id": 169,
        "category": "선거 등",
        "title": "동별대표자 해임 시 회장의 지위도 함께 상실되는지",
        "question": "가. 동별 대표자 해임 등으로 동별 대표자 자격이 상실될 경우 입주자대표회의 임원 자격도 모두 상실되는지? 나. 입주자대표회의 의결로 동별 대표자 해임 안을 발의할 수 있는지?",
        "answer": "가. 「공동주택관리법 시행령」 제12조제2항에 따르면 임원은 동별 대표자 중에서 선출하도록 규정하고 있어, 동별 대표자 해임, 사퇴 등으로 그 자격이 상실되면 동별 대표자가 아니므로 입주자대표회의 임원자격도 상실됨을 알려드립니다.[1] 나. 공동주택관리법 시행령 제19조제1항제3호에 따르면, 동별 대표자의 선거구·선출절차와 해임 사유·절차 등에 관한 사항은 공동주택 관리규약으로 정하여 운영하도록 규정하고 있으며, 보다 자세한 사항은감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 170,
        "category": "선거 등",
        "title": "동별 대표자격 상실에 대한 질의",
        "question": "동별 대표자로 선출된 후 다른 선거구에 있는 주택에서 거주하고 있으나, 주민등록을 이전하지 않을 경우 동별 대표자 자격은?",
        "answer": "공동주택관리법 제14조제3항에 따르면 동별 대표자로 출마하기 위해서는 동별 대표자 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하고, 해당 선거구에 주민등록을 마친 후 거주하고 있어야 동별 대표자로 될 수 있도록 규정하고 있습니다.[1] 따라서, 해당 선거구에 주민등록을 이전하지 않았더라도 실제로 거주하고 있지 않으면 해당 선거구의 동별 대표자가 될 수 없으며, 동별 대표자로 선출된 후 해당 선거구가 아닌 다른 선거구에 거주하는 경우 주민등록을 이전하지 않았더라도 그 사실이 확인된 즉시 동별 대표자 자격이 자동으로 상실됨을 알려드립니다.[1]"
    },
    {
        "id": 171,
        "category": "선거 등",
        "title": "동별대표자의 임원에 대한 결격사유와 관련",
        "question": "입주자대표회의 임원의 결격사유로 관리규약으로 정하여 제한할 수 있는지?",
        "answer": "동별 대표자 결격사유에 대해서는 공동주택관리법 제14조제4항 및 같은 법 시행령 제11조 제3항 등으로 정하고 있으나, 입주자대표회의 임원의 결격사유에 대해서는 별도로 규정하고 있지 않습니다.[1] 이와관련, 동별 대표자로 선출되면 입주자대표회의 임원으로 출마할 수 있는 자격이 부여되므로 이와 별도로 임원의 결격사유를 두지 않았으며, 동별 대표자로서 가지는 기본적인 권리인 입주자대표회의 임원의 피선거권을 공동주택관리법령이 아닌 해당 공동주택의 관리규약으로 정하여 제한하는 것은 타당하지 않으니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 172,
        "category": "선거 등",
        "title": "동대표 당선후 무효가 된 경우 임기 산정 여부",
        "question": "동별 대표자에 선출되어 임기를 시작하였으나, 결격사유에 해당되어 임기(2011.5.1.~7.14.일까지만 수행)를 한 경우 중임제한 임기횟수에 포함되는지?",
        "answer": "구 주택법 개정(2010.7.6)이후에는 동별 대표로 선출되어 임기를 시작한 후 자격상실, 사퇴 등을 하였다면 동별 대표자 임기 횟수(동별 대표자 임기가 시작되면 1일을 하였더라도 포함됨)에 포함되며, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 173,
        "category": "선거 등",
        "title": "상가, 오피스텔, 공동주택(의무단지) 혼합의 경우 선거관리에 관한 질의",
        "question": "주상복합건축물(공동주택 264세대, 오피스텔 72호, 상가 18호)인 경우 선거구를 4개에서 3개로 조정할 수 있는지? 상가, 오피스텔에서도 공동주택관리법에 따라 동별 대표자를 선출할 수 있는지?",
        "answer": "먼저, 공동주택관리법령의 적용 대상은 공동주택이며 주상복합건물 전체에 대한 통합관리에 대해서는 따로 정하고 있지 않습니다. 따라서 오피스텔 및 상가의 관리에 관하여는「집합건물의 소유 및 관리에 관한 법률」에 따른 관리방법(관리단 구성 등) 등을 따라야 할 것으로 보이며, 공동주택과 오피스텔, 상가의 통합관리에 관한 구체적 방법 등에 대하여는 관련 규정이 정한 범위 안에서 상호 협의를 통해 일부분 통합관리 할 수 있을 것으로 판단됨을 알려드립니다.[1] 한편, 공동주택은 공동주택관리법 제14조에 따라 입주자대표회의 4명 이상을 구성하여야 하므로 3명으로 줄이도록 관리규약을 개정할 수 없으며, 오피스텔 및 상가 등은 공동주택관리법에 따른 선거관리위원회 및 입주자대표회의 구성을 할 수 없음을 알려드립니다.[1]"
    },
    {
        "id": 174,
        "category": "선거 등",
        "title": "입주자대표회의 임원(회장.감사)선거 시기 질의",
        "question": "가. 관리규약으로 정한 동별 대표자 정원이 11명이며, 해당 선거구에서 6명의 동별 대표자를 선출한 경우 입주자대표회의 임원 선거를 실시할 수 있는지? 나. 중임제한 완화규정이 시행될 때까지 해당 입주자대표회의 임기를 연장 할 수 있는지? 다. 중임제한 완화 입법개정안의 시행 시기는?",
        "answer": "가. 공동주택관리법령에서 입주자대표회의 임원선거의 시기에 대하여 별도로 명시한 규정은 없으나, 입주자대표회의 구성은 동별 대표자 4명 이상 선출시 가능하며, 지자체에 입주자대표회의 구성 신고 시에 회장 및 감사 등 임원이 선출되어야 하는 바, 구성신고 시기 등은 해당 공동주택의 제반여건을 고려하여 선거관리위원회 의결을 통해 결정하는 것이 적절하다 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1] 나. 공동주택관리법 시행령 제13조에 따르면 동별 대표자의 임기는 2년으로 하도록 하고 있어, 임기를 임의로 연장하는 것은 불가하오니, 보다 구제적인 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1] 다. 아울러, 500세대 이상의 공동주택에도 500세대 미만과 같이 중임제한이 있는 사람도 2회의 선출공고에도 불구하고 동별 대표자 후보가 없는 경우 동별 대표자로 출마할 수 있도록 하는 공동주택관리법 시행령 개정안은, 현재 입법예고 기간이 종료 되었으며, 본 개정안은 법령 개정 절차에 따라 검토 중에 있으며, 시행여부 및 구체적인 시행 시기는 확정되지 않았음을 알려드립니다.[1]"
    },
    {
        "id": 175,
        "category": "선거 등",
        "title": "감사 선출 가능한 의결정족수",
        "question": "500세대 미만의 공동주택에서 관리규약으로 정한 동별 대표자 정원이 5명이고 현재 대표자는 3명(회장, 감사, 이사 각 1명)인 경우, 현재 이사인 자가 감사로 출마할 수 있는 지 여부",
        "answer": "공동주택관리법 시행령 제12조제2항제2호에 따르면, 500세대 미만 공동주택에서 입주자대표회의 임원(회장, 감사 및 이사)는 입주자대표회의 구성원 과반수의 찬성으로 선출하도록 규정하고 있습니다.[1] 따라서, 입주자대표회의 구성원 과반수 이상이 선출된 경우에는 입주자대표회의 임원 선출이 가능하나, 선거의 실시여부에 대해서는 해당 공동주택의 여건 등을 감안하여 해당 공동주택 선거관리위원회에서 결정해야하는 사항으로 판단되며, 이에 대한 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의 하여 주시기 바랍니다.[1]"
    },
    {
        "id": 176,
        "category": "선거 등",
        "title": "동별대표선출 결격사유",
        "question": "선거관리위원회 위원장이 사퇴를 하고 그 임기가 남은 경우 동별 대표자가 될 수 있는지?",
        "answer": "공동주택관리법 제14조제3항에 따르면, 동별 대표자는 동별 대표자 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 다음 각 호의 요건을 갖춘 입주자 중에서 대통령령으로 정하는 바에 따라 선거구 입주자등의 보통·평등·직접·비밀선거를 통하여 선출하고, 같은 법 시행령 제11조제3항제2호에 따라 선거관리위원회 위원(사퇴하거나 해임 또는 해촉된 사람으로서 그 남은 임기 중에 있는 사람을 포함한다)은 동별 대표자가 될 수 없습니다.[1] 따라서, 서류 제출 마감일 기준으로 사퇴한 선거관리위원회 위원이 속한 위원회의 임기가 만료되지 않았다면 동별 대표자로 출마할 수 없음을 알려드립니다.[1]"
    },
    {
        "id": 177,
        "category": "선거 등",
        "title": "아파트대표자 선거 유효 확인",
        "question": "해당 공동주택 입주자대표회의 임원 선거를 전자투표로 진행하였으나, 일시적 오류(39분간 오류가 발생했으며, 그 시간동안 11세대 투표)로 본인인정 절차를 하지 않고 선거가 이루어진 경우 해당 선거가 무효인지?",
        "answer": "공동주택관리법 제22조에 따르면 ‘입주자등’은, 동별 대표자나 입주자대표회의의 임원을 선출하는 등 공동주택의 관리와 관련하여 의사를 결정하는 경우 전자적 방법을 통하여 그 의사를 결정할 수 있습니다.[1] 공동주택관리법 시행령 제22조제1항에 따라 ① 휴대전화를 통한 본인인증 등 본인확인의 방법, ② 공인전자서명 또는 공인인증서를 통한 본인확인의 방법, ③ 그 밖에 관리규약에서 전자문서를 제출하는 등 본인확인 절차를 정하는 경우에는 그에 따른 본인확인의 방법으로 할 수 있습니다.[1] 따라서, 본인 인증 절차를 거치지 않은 득표수에 대해서는 무효인 것으로 판단되나, 귀하께서 질의하신 해당 선거의 효력에 대해서는 감독기관인 해당 지방자치단체 또는 법률전문가에게 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 178,
        "category": "선거 등",
        "title": "1개의 선거구에서 2명의 후보가 동수일 때 당선인 결정방법",
        "question": "동별 대표자 선출을 위해 선거를 실시하였으나, 후보자 3명 중 다득표자가 2명이 동수인 경우 해당 공동주택 관리규약에 따라 연장자를 당선인으로 결정할 수 있는지? 아니면 다른 한 명이 양보를 통해 동별 대표자를 확정할 수 있는지?",
        "answer": "공동주택관리법 시행령 제11조제1항제1호에 따라 동별 대표자는 해당 선거구 전체 입주자등의 과반수가 투표하고 후보자 중 최다득표자를 선출하도록 규정하고 있으나, 득표수가 같을 후보자가 경우에 대해서는 규정된 바가 없으므로, 귀 공동주택 관리규약 또는 선거관리규정에 득표수가 같은 후보자가 있을 경우 연장자를 당선인으로 결정하도록 규정되어 있다면 그에 따르는 것이 타당하다 판단되오니, 보다 구체적인 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 179,
        "category": "선거 등",
        "title": "관리규약 개정에 따른 입주자대표회의 선거구 조정",
        "question": "동별 대표자 선거구 조정을 위한 관리규약의 개정이 있을 경우, 조정된 선거구의 적용 시점은?",
        "answer": "공동주택관리법 시행령 제19조제1항제3호에 따르면 동별 대표자의 선거구·선출절차와 해임 사유·절차 등에 관한 사항은 해당 공동주택 관리규약으로 정하도록 규정하고 있습니다.[1] 따라서, 동별 대표자 임기 중 관리규약을 개정하여 선거구를 변경한 경우 현 임기 이후에 새로이 선출되는 동별 대표자부터 적용하는 것이 타당하다 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 180,
        "category": "선거 등",
        "title": "500세대 미만 입주자대표회의 임원산출 관련 질의",
        "question": "500세대 미만의 공동주택의 입주자대표회의 임원을 선출하고 후보자가 3명인 경우에도 입주자대표회의 구성원의 과반수이상 찬성을 받아야 하는지?",
        "answer": "공동주택관리법 시행령 제13조제4항에 따르면, 동별 대표자는 관리규약으로 정한 사유가 있는 경우 해당 선거구 전체 입주자등의 과반수가 투표하고 투표자 과반수의 찬성으로 해임하도록 규정하고 있습니다.[1] 또한, 같은 법 시행령 제15조제4항에 따라 선거관리위원회는 그 구성원 과반수의 찬성으로 그 의사를 결정하고, 이 영 및 관리규약으로 정하지 아니한 사항은 선거관리위원회 규정으로 정할 수 있습니다.[1] 아울러, 같은 법 시행령 제12조제2항제2호에 따라 500세대 미만의 입주자대표회의 임원은 입주자대표회의 구성원의 과반수 찬성으로 선출하도록 규정되어 있습니다.[1] 따라서, 입주자대표회의 임원의 후보자가 다수일 경우 선출 방법을 귀 공동주택 관리규약 또는 선거관리규정으로 정하였다면 그 방법에 따라 선출할 수 있을 것으로 판단되나, 입주자대표회의 임원으로 선출되기 위해서는 공동주택관리법 시행령 제12조제2항제2호에 따라 입주자대표회의 구성원의 과반수 찬성은 받아야 할 것으로 사료되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 181,
        "category": "선거 등",
        "title": "중임 해당여부 질의",
        "question": "동별 대표자로 선출되었으나, 해당 공동주택 단지 내 다른 선거구에 이사를 하여 그 자격이 자동 상실된 후 다시 보궐선거에 당선되어 동별 대표자 업무를 수행한 경우 보궐선거로 당선되어 수행한 임기가 중임제한 임기 횟수에 포함되는지?",
        "answer": "공동주택관리법 시행령 제13조제2항에 따르면, 동별 대표자는 한 번만 중임할 수 있다. 이 경우 보궐선거로 선출된 동별 대표자의 임기가 6개월 미만인 경우에는 임기의 횟수에 포함하지 아니하도록 규정되어 있습니다.[1] 따라서, 귀하의 질의와 같이 같은 임기 내라 하더라도 동별 대표자 자격이 상실된 후 다시 보궐선거로 당선되어 그 업무를 수행한 경우라면 동별 대표 중임제한 임기횟수에 포함됩니다. 다만, 그 임기가 6개월 미만인 경우에는 임기 횟수에 포함되지 않으니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 182,
        "category": "선거 등",
        "title": "공동주택관리규약 중 임원(이사) 선출시기 조항의 당/부 여부",
        "question": "500세대 이상의 공동주택에서 입주자대표회의 임원 선출 절차를 감사와 회장 선출이전에 이사를 선출하도록 관리규약으로 정할 수 있는지? 이사로 선출되면 감사 및 회장으로 선출될 수 없도록 제한하는 조건으로 이사에 출마할 수 있는 것인지?",
        "answer": "공동주택관리법 시행령 제12조에 따르면, 입주자대표회의 임원은 동별 대표자 중에서 선출하며, 500세대 이상의 공동주택에서 감사 및 이사는 입주자등의 보통·평등·직접·비밀선거를 통하여 선출하고 이사는 입주자대표회의 구성원의 과반수의 찬성으로 선출하도록 규정되어 있습니다.[1] 귀하의 질의와 같이 입주자대표회의 이사를 우선 선출하여 이사로 선출된 자가 회장 및 감사로 출마하지 못하게 하는 것은 해당 동별 대표자가 가지는 피선거권을 과도하게 제한하는 것으로 이사를 먼저 선출하고 선출된 이사가 회장 및 감사로 출마하지 못하도록 해당 공동주택 관리규약을 정하는 것은 타당하지 않은 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 183,
        "category": "선거 등",
        "title": "공동주택 피선거권 제한 가능 여부",
        "question": "해당 공동주택 관리규약으로 동별 대표자의 결격사유를 추가(관리규약 등 내부규정을 위반한 자 등)로 정하여 운영할 수 있는지?",
        "answer": "동별 대표자 결격사유에 대해서는 공동주택관리법 제14조제4항 및 같은 법 시행령 제11조 제3항 등으로 정하고 있습니다.[1] 이와관련, 동별 대표자의 피선거권은 공동주택 입주자로서 가질 수 있는 기본적인 권리이며 이를 공동주택관리법령이 아닌 해당 공동주택의 관리규약으로 정하여 입주자로서 가지는 기본적인 권리를 제한하는 것은 타당하지 않으니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 184,
        "category": "선거 등",
        "title": "500세대 미만 공동주택의 동별대표자 선출",
        "question": "500세대 이하의 공동주택에서 공동주택관리법 시행령과 달리 관리규약으로 중임한 사람 2명 이상이 경합하는 경우에는 3분의 2 이상이 투표하고 투표자 과반수의 찬성을 득한 자를 동별 대표자로 선출할 수 있도록 규정할 수 있는지?",
        "answer": "공동주택관리법 시행령 제13조제3항에 따르면, 500세대 미만인 공동주택으로서 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 선거구의 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 3분의 2 이상의 찬성으로 다시 동별 대표자로 선출될 수 있다. 이 경우 후보자 중 동별 대표자를 중임하지 아니한 사람이 있으면 동별 대표자를 중임한 사람은 후보자의 자격을 상실하도록 규정되어 있습니다.[1] 따라서, 공동주택관리법령과 해당 공동주택이 다를 경우 공동주택관리법령을 따라야 하므로 귀 공동주택 관리규약으로 중임제한에 해당하는 복수의 동별 대표자 후보자가 경쟁하는 경우라도 해당 선거구의 입주자등의 3분의2이상의 동의를 받아야함을 알려드리며, 해당 공동주택 관리규약의 관련 규정은 공동주택관리법과 다르지 않게 개정되어야 할 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 185,
        "category": "선거 등",
        "title": "중임한 사람 동별대표자 선출되지 않았을때 재입후보 가능 유무",
        "question": "500세대 미만의 공동주택에서 중임제한에 해당되는 자가 입주자등의 3분의 2이상 동의를 받은 경우 계속해서 동별 대표자가 될 수 있는지?",
        "answer": "공동주택관리법 시행령 제13조제2항에 따라 동별 대표자는 한 번만 중임할 수 있으나, 중임제한에 대한 구 주택법 개정(2010.7.6)일 전에 동별 대표 임기를 시작하였다면 이 때 수행한 동별 대표자의 임기는 중임제한 임기횟수에 포함되지 않습니다.[1] 다만, 500세대 미만인 공동주택으로서 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 선거구의 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 3분의 2 이상의 찬성으로 다시 동별 대표자로 선출될 수 있다. 이 경우 후보자 중 동별 대표자를 중임하지 아니한 사람이 있으면 동별 대표자를 중임한 사람은 후보자의 자격을 상실하도록 규정되어 있습니다.[1] 따라서, 500세대 미만인 공동주택에서는 중임의 횟수에 관계없이 중임제한 해당되는 사람은 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 선거구로 동별 대표 후보로 등록을 하였으나 중임을 하지 아니한 사람이 동별 대표 후보자로 출마하지 않고, 해당 선거구 입주자등의 3분의 2 이상 찬성이 있는 경우에만 동별 대표자가 될 수 있음을 알려드립니다.[1]"
    },
    {
        "id": 186,
        "category": "선거 등",
        "title": "동별대표자선거",
        "question": "관리규약으로 하나의 선거구에 2명이상의 동별 대표자로 선출하도록 규정하여 하나의 선거구에서 2명이상의 동별 대표자를 선출할 수 있는지?",
        "answer": "공동주택관리법 시행령 제11조제1항에 따라 동별 대표자는 선거구별로 1명씩 선출하도록 되어 있어 동별 대표자 후보자가 없어 입주자대표회의 구성이 어렵다 하더라도 하나의 선거구에 2명 이상의 동별 대표자를 선출할 수 없으며, 복수의 동별 대표자가 선출 가능하도록 관리규약을 개정할 수 없음을 알려드립니다[1] 따라서, 귀하의 질의와 같이 하나의 선거구에 2명이상 동별 대표자 선출이 가능하도록 관리규약이 정해진 경우에는 감독기관인 해당 지방자치단체에서 관련 규정에 대해 시정을 요구해야하는 것으로 판단되오니, 보다 자세한 사항에 대해서는 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 187,
        "category": "선거 등",
        "title": "동대표 찬반투표 실시 시기 문의",
        "question": "관리규약 상 정원이 4명인 공동주택에 현재 동별 대표자가 1명만 남아 있어 보궐선거를 실시하고자 하는 경우 2개의 선거구에서는 후보자가 없고 1개의 선거구에만 후보자가 있는 경우 후보자가 나온 선거구의 선거를 우선 실시해야 하는지?",
        "answer": "공동주택관리법 제14조에 따르면, 입주자대표회의는 4명 이상으로 구성하도록 되어 있으며, 입주자대표회의는 입주자대표회의 구성원 과반수의 찬성으로 의결하며(공동주택관리법 시행령 제14조제1항), 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결합니다(공동주택관리법 시행령 제4조제3항).[1] 귀하의 질의와 같이 입주자대표회의 구성원 4명이 미달될 경우 입주자대표회의 구성이 될 수 없어 입주민의 권익보호에 문제가 있을 수 있으므로 비록 비용이 수반되더라도 조속히 선출할 필요가 있겠으나, 선거의 실시여부에 대해서는 해당 공동주택의 여건 등을 감안하여 선거관리위원회에서 결정해야하는 사항으로 사료되오니, 보다 자세한 사항에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[1]"
    },
    {
        "id": 188,
        "category": "선거 등",
        "title": "동대표 해임의결정족수에 대하여",
        "question": "동별 대표자 해임의결 정족수가 공동주택관리법 시행령과 해당 공동주택 관리규약이 다를 경우 어떤 것을 따라야 하는지?",
        "answer": "공동주택관리법 시행령 제13조제4항제1호에 따르면, 동별 대표자는 해당 선거구 전체 입주자등의 과반수가 투표하고 투표자 과반수의 찬성으로 해임하도록 규정하고 있습니다.[1] 또한, 공동주택관리법령과 해당 공동주택 관리규약으로 정한 것이 다른 경우 공동주택관리법령을 따르는 것이 타당하므로, 공동주택관리법 시행령 제13조제4항제1호에 따라 동별 대표자 해임하고자 할 경우 해당 선거구 전체 입주자등의 과반수가 투표하고 투표자 과반수의 찬성으로 해임하는 것이 타당함을 알려드립니다.[1]"
    },
    {
        "id": 189,
        "category": "선거 등",
        "title": "공동주택관리법 시행령 제11조제3항 해석요청",
        "question": "해당 공동주택의 동별 대표자로서 해당 공동주택에 소모품을 납품하는 행위가 “관리주체에 용역을 공급하거나 사업자로 지정된 자의 소속 임원”에 해당되는지?",
        "answer": "해당 공동주택 관리주체의 소속 임직원과 해당 공동주택 관리주체에 용역을 공급하거나 사업자로 지정된 자의 소속 임원은 동별 대표자가 될 수 없습니다.(공동주택관리법 시행령 제11조제3항제4호).[1] 이와관련, 동별 대표자가 해당 공동주택에 지속·정기적으로 해당 관련 소모품 등을 공급하는 경우라면 해당 공동주체에 용역을 공급하거나 사업자로 지정된 자로 볼 수 있을 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여주시기 바랍니다.[1]"
    },
    {
        "id": 190,
        "category": "선거 등",
        "title": "우리아파트 임원선출과정의 절차상 하자로 임원선출 무효 질의",
        "question": "500세대 미만의 공동주택에서 선거관리위원회를 구성하지 않은 상태에서 동별 대표자 임원을 선출할 수 있는지?",
        "answer": "공동주택관리법 제15조제1항에 따르면, 입주자등은 동별 대표자나 입주자대표회의의 임원을 선출하거나 해임하기 위하여 선거관리위원회를 구성하도록 규정하고 있어, 500세대 미만의 공동주택으로 입주자대표회의 과반수 이상의 찬성으로 입주자대표회의 임원을 선출하더라도 선거관리위원회가 있어야 되는 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 191,
        "category": "선거 등",
        "title": "동별대표자 당선인의 임기전 사퇴",
        "question": "동별 대표자로 선출되었으나 임기 시작 전 사퇴를 한 경우 중임제한 임기횟수에 포함이 되는지?",
        "answer": "동별 대표자로 당선되어 임기 전에 사퇴를 하였다면 동별 대표자 당선자 사퇴에 해당되며 동별 대표자 당선자 사퇴는 동별 대표자 결격사유(임기 중 사퇴)에 해당하지 않습니다.[6] 따라서, 동별 대표자로 선출되어 그 임기를 시작하기 전에 사퇴한 경우에는 동별 대표자 임기 횟수에 포함되지 않음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 192,
        "category": "선거 등",
        "title": "관리규약에 따라 해임된 임원의 보궐선거 피선거권 여부",
        "question": "입주자대표회의 회장 또는 감사에서 해임되었으나 동별 대표자 자격이 유지되는 경우 보궐선거로 실시되는 입주자대표회의 임원(회장, 감사) 선거에 출마할 수 있는지?",
        "answer": "공동주택관리법 시행령 제12조제2항에 따르면, 입주자대표회의 임원은 동별 대표자 중에서 선출하도록 규정하고 있습니다.[6] 또한, 공동주택관리법 제14조제4항 및 같은 법 시행령 제11조제3항에 동별 대표자 결격사유에 대해서는 규정이 있으나, 입주자대표회의 임원에 대한 결격사유 등에 대해서는 별도로 규정하고 있지 않습니다.[6] 따라서, 입주자대표회의 임원의 지위만 해임되었으나, 동별 대표자 자격이 그대로 유지되는 경우에는 입주자대표회의 임원 선거에 출마가 가능함을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 193,
        "category": "선거 등",
        "title": "동별대표자 결격사유 중 해임이 요구된 후 사퇴한 경우의 절차적 요건",
        "question": "동별 대표자에 대한 해임이 요구되어 사퇴한 경우 2년이 지나면 동별 대표자 후보로 출마할 수 있는데 해임이 요구된 날에 입주자등이 구두로 사퇴요구한 날을 포함하는지?",
        "answer": "공동주택관리법 시행령 제11조제3항제5호에 따라 해당 공동주택의 동별 대표자를 사퇴한 날부터 1년(해당 동별 대표자에 대한 해임이 요구된 후 사퇴한 경우에는 2년을 말한다)이 지나지 아니하거나 해임된 날부터 2년이 지나지 아니한 사람은 동별 대표자가 될 수 없습니다.[6] 이와관련, 해임이 요구된 후의 의미는 관리규약으로 정한 해임요구 방법을 기준으로 판단하는 것이 타당하니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 194,
        "category": "선거 등",
        "title": "공동주택관리법 시행령 제13조 중임의 관리규약에 대한 적법성 범위",
        "question": "동별 대표자를 2회(2012.7.1.~2014.6.30., 2014.7.1~2014.12.23. 중도사퇴)한 경우 중임제한에 해당되어 동별 대표자 출마를 할 수 없는지?",
        "answer": "동별 대표자의 임기는 2년으로 하며, 한 번만 중임 할 수 있고 보궐선거로 당선되어 그 임기가 6개월 미만인 경우에는 임기 횟수에 포함하지 않습니다. (공동주택관리법 시행령 제13조).[6] 동별 대표로 선출된 후 임기를 시작한 후 사퇴하였다면 동별 대표자 임기 횟수(동별 대표자 임기가 시작되면 1일을 하여도 포함됨)에 포함되므로, 귀하께서 질의하신 동별 대표자를 2회 수행한 사람은 동별 대표자 중임제한에 해당되어 동별 대표자를 출마할 수 없음을 알려드립니다.[6] 다만, 500세대 미만인 공동주택으로서 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 3분의 2 이상의 찬성으로 다시 동별 대표자로 선출될 수 있습니다. 이 경우 후보자 중 동별 대표자를 중임하지 아니한 사람이 있으면 동별 대표자를 중임한 사람은 후보자의 자격을 상실됩니다.(공동주택관리법 시행령 제13조제3항)[6] 참고로, 500세대 이상의 공동주택에서도 입주자대표회의 구성의 어려움을 겪고, 경험 축적에 의한 전문성 단절로 관리주체에 대한 감독기능이 부족해져 입주자등 권익보호에 부정적이라는 지적과 그간 정부에서 공동주택 관리비리 근절 정책의 성과 등을 고려하여 현재 500세대 미만 단지에 대해 제한적으로 완화('15.12)되어 있는 중임제한을 500세대 이상에도 확대하기 위한 「공동주택관리법 시행령」 개정안이 입법예고 중에 있음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 195,
        "category": "선거 등",
        "title": "아파트 동별 대표자 선거구",
        "question": "수차례 동별 대표자 선거공고를 하였으나 출마하고자 하는 후보자가 없는 경우 하나의 선거구에서 복수의 동별 대표자 선출이 가능한지?",
        "answer": "공동주택관리법 시행령 제11조제1항에 따라 동별 대표자는 선거구별로 1명씩 선출하도록 되어 있어 동별 대표자 후보자가 없어 입주자대표회의 구성이 어렵다 하더라도 하나의 선거구에 2명 이상의 동별 대표자를 선출할 수 없으며, 복수의 동별 대표자가 선출 가능하도록 관리규약을 개정할 수 없음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 196,
        "category": "선거 등",
        "title": "선거관리위원장을 사퇴후 동별 대표자가 될 수 있는지",
        "question": "선거관리위원회 위원장이 사퇴를 하고 그 임기가 남았음에도 동별 대표자로 출마하여 당선된 경우에는 동별 대표자 자격이 상실되는지?",
        "answer": "공동주택관리법 제14조제3항에 따르면, 동별 대표자는 동별 대표자 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 다음 각 호의 요건을 갖춘 입주자(입주자가 법인인 경우에는 그 대표자를 말함) 중에서 대통령령으로 정하는 바에 따라 선거구 입주자등의 보통·평등·직접 비밀선거를 통하여 선출하고, 같은 법 시행령 제11조제3항제2호에 따라 선거관리위원회 위원(사퇴하거나 해임 또는 해촉된 사람으로서 그 남은 임기 중에 있는 사람을 포함한다)은 동별 대표자가 될 수 없습니다.[6] 따라서, 서류 제출 마감일 기준으로 사퇴한 선거관리위원회 위원이 속한 위원회의 임기가 만료되지 않았다면 동별 대표자로 출마할 수 없으며, 동별 대표자로 당선되더라도 해당 사실이 확인된 날로부터 그 자격이 자동 상실됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 197,
        "category": "선거 등",
        "title": "동별 대표자 선거와 입주자대표회장 선거에서 동수인경우 처리 방법 질의",
        "question": "동별 대표자 선거결과 두 후보자가 동일한 표를 얻고 관리규약 및 선거관리규정에 이에 대한 별도의 규정이 없는 경우 선거관리위원회의 의결로 전입일이 빠르거나, 연장자 순으로 동별 대표자를 선출할 수 있는지?",
        "answer": "동별 대표자는 동별 대표자 선출공고일 현재 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하고 있는 입주자 중에서 선거구 입주자등의 보통·평등·직접·비밀선거를 통하여 선출하며, 입후보자가 2명 이상인 경우는 다득표자를 선출합니다.[6] 질의의 경우, 동별 대표자 선출을 위한 해당 선거구 입주자등의 보통·평등·직접·비밀선거를 통해 투표한 결과, 하나의 선거구에서 후보자 2명의 유효득표수가 동일한 경우에 대한 처리방법은 공동주택관리법령에 명시된 바가 없으므로 해당 공동주택의 관리규약 및 선거관리규정으로 정한 대로 선출하는 것이 타당하다 판단됩니다.[6] 다만, 이에 대한 별도의 규정이 없는 경우 득표수가 동수인 동별 대표자 후보자들이 다시 투표를 실시하는 것이 타당하다 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 198,
        "category": "선거 등",
        "title": "일반사업자 임원의 범위 등",
        "question": "지난 질의에서 '해당 공동주택에 용역을 제공하고 있는 법인(A사)의 임원은 동별 대표자가 될 수 없으며, 해당 공동주택에 용역 등을 제공하지 않은 법인, 또는 일반 사업체(B사) 임원은 양 사의 소유자가 같더라도 별개의 법인으로 해당 공동주택에 용역을 제공하지 않으므로 해당 공동주택에서 동별 대표자가 될 수 있다.'라는 답변에서 B사가 법인이 아닌 일반사업자일 경우에도 동별 대표자가 될 수 있는지?",
        "answer": "귀하께서 질의하신 바와 같이 해당 공동주택에 용역을 제공하지 않는 사업자는 동별 대표자가 될 수 있으며, 여기에서 사업자는 법인이던 일반(개인) 사업자던 구분되는 것이 아니므로 해당 공동주택에 용역을 제공하지 않는 일반사업자 또는 법인의 임원은 동별 대표자가 될 수 있습니다.[6] 참고로, 관리주체에 용역을 제공하거나 사업자로 지정된 자의 소속 임원의 범위는 사업자의 법인 등기부 등본 상 임원을 말함을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 199,
        "category": "선거 등",
        "title": "입주자대표회의 구성관련",
        "question": "가. 6개의 선거구 중 3개 선거구에서 동별 대표자 후보자가 없어 입주자대표회의 구성에 많은 어려움이 있어, 3명의 동별 대표자 임기를 하고 있는 중에 선거구를 확대하여 선거구를 조정할 수 있는지? 나. 선거관리위원회 위원 또는 그 배우자가 임기 중 사퇴하고 동별 대표자로 출마할 수 있는지?",
        "answer": "가. 공동주택관리법 시행령 제19조제1항제3호에 따라 동별 대표자의 선거구는 해당 공동주택 관리규약으로 정해야 하므로 선거구를 조정하기 위해서는 관리규약을 개정하여야 합니다. 다만, 선거구 확대 등 개정된 관리규약의 적용 시점은 해당 관리규약의 부칙으로 정할 수 있을 것으로 판단되나, 이 경우에도 기존 동별 대표자의 임기를 종료하고 새로이 동별 대표자를 선출할 때 적용하는 것이 타당하다 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6] 나. 공동주택관리법 시행령 제11조제3항제2호에 따라 선거관리위원회 위원(사퇴하거나 해임 또는 해촉된 사람으로서 그 남은 임기 중에 있는 사람을 포함함)은 동별 대표자가 될 수 없으므로 선거관리위원회 위원인 자가 사퇴하더라도 그 임기가 남아있다면 동별 대표자가 될 수 없습니다.[6] 다만, 공동주택관리법 시행령 제11조제3항의 선거관리위원회 위원과 관련한 동별 대표의 결격사유는 같은 항 제2호에서 선거관리위원회 위원에 대해서만 적용되므로 공동주택의 소유자인 본인은 동별 대표자로 출마할 수 있으나, 공동주택관리법 제15조에 따라 동별 대표자 또는 그 후보자의 배우 또는 직계존비속은 선거관리위원회 위원이 될 수 없으므로 선거관리위원회 위원인 배우자는 그 자격이 자동으로 상실됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 200,
        "category": "선거 등",
        "title": "동별대표자 선출관련",
        "question": "해당 공동주택 단지 안에서 6개월 이상 주민등록을 마친 후 계속해서 거주하였으나, 다른 선거구로 이사를 간 경우 동별 대표자로 출마할 수 있는지? 해당 공동주택 단지 안에서 주민등록을 마친 후 계속 거주하였으나, 해당 공동주택이 아닌 다른 주택으로 주민등록상 주소를 이전했다 다시 해당 공동주택으로 이전한 경우 동별 대표자로 출마할 수 있는지?",
        "answer": "공동주택관리법 제14조제3항에 따라 동별 대표자는 동별 대표자 선출공고에서 정한 각종 서류 제출 마감일 기준으로 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하여야 동별 대표자가 될 수 있습니다.[6] 따라서, 해당 공동주택 단지 안에서 6개월 이상 거주하고 해당 공동주택 단지 안의 다른 선거구에 이사를 한 경우는 동별 대표자 거주요건을 만족하므로 같은 법 제14조4항 및 같은 법 시행령 제11조제3항에 따른 결격사유에 해당되지 않는 다면 동별 대표자가 될 수 있습니다.[6] 또한, 해당 공동주택 단지 안에서 주민등록을 마친 후 계속해서 거주하여야 하므로 해당 공동주택이 아닌 다른 주택에 이사(주민등록 이전 포함)를 했다가 다시 해당 공동주택으로 전입한 경우, 전입 후 6개월 이상 주민등록을 마치고 계속해서 거주해야만 동별 대표자로 출마할 수 있음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 201,
        "category": "선거 등",
        "title": "동별 대표자의 결격사유 여부",
        "question": "해당 공동주택에 경비용역을 제공하는 A사의 임원과 해당 공동주택에게 용역 등을 제공하고 있지 않으나 A사와 대표가 같은 회사인 B사의 임원은 동별 대표자가 될 수 있는지?",
        "answer": "해당 공동주택 관리주체의 소속 임직원과 관리주체에 용역을 공급하거나 사업자로 지정된 자의 소속 임원은 동별 대표자가 될 수 없습니다(공동주택관리법 시행령 제11조제3항제4호).[6] 따라서, 귀하의 질의와 같이 해당 공동주택에 용역을 제공하고 있는 법인(A사)의 임원은 동별 대표자가 될 수 없으며, 해당 공동주택에 용역 등을 제공하지 않은 법인(B사)의 임원은 양 사의 소유자가 같더라도 별개의 법인으로 해당 공동주택에 용역을 제공하지 않으므로 해당 공동주택에서 동별 대표자가 될 수 있음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 202,
        "category": "선거 등",
        "title": "동별대표자 투표율 과반수 미만자 재등록 가능여부",
        "question": "동별 대표자 선거를 하였으나, 투표율이 저조하여 재선거를 실시해야하는 경우 투표율이 낮아 낙선된 입후보자가 재선거에 재출마 할 수 있는지?",
        "answer": "동별 대표자를 선출하기 위해서는 해당 선거구의 전체 입주자등의 과반수가 투표하여야 합니다.(공동주택관리법 시행령 제11조제1항)[6] 투표율이 저조하여 당선확정이 되지 않은 경우는 공동주택관리법 제14조제3항, 제4항 및 같은 법 시행령 제11조제3항으로 정한 결격사유에 해당되지 않으므로 재선거에 동별 대표 후보자로 출마가 가능함을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 203,
        "category": "선거 등",
        "title": "한 세대 내에서 소유자는 동별대표자, 배우자는 선거관리위원이 될 수 있는지",
        "question": "한 세대 내에서 소유자는 동별 대표자, 배우자는 선거관리위원이 될 수 있는지?",
        "answer": "동별 대표자로 출마하려는 소유자의 배우자가 선거관리위원인 경우 공동주택관리법 시행령 제11조제3항의 선거관리위원회 위원과 관련한 동별 대표의 결격사유는 같은 항 제2호에서 선거관리위원회 위원에 대해서만 적용되므로 선거관리위원회 위원이 본인이 아니고 배우자인 경우 주택의 소유자인 본인은 동별 대표자로 출마할 수 있으나, 같은 법 제15조제2항제2호에 따라 동별 대표자 후보자의 배우자는 선거관리위원회의 위원이 될 수 없으므로, 동별 대표자 후보자의 배우자는 선거관리위원회 위원을 미리 사퇴하거나, 그렇지 않은 경우 선거관리위원회 위원의 자격이 자동 상실됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 204,
        "category": "선거 등",
        "title": "동별 대표자 자격 결격사유에 대한 질의",
        "question": "동별 대표자가 소유하고 있는 주택에서 같은 선거구에 위치해 있으나 소유하지 않은 동생의 주택으로 주민등록을 이전한 경우 동별 대표자의 자격이 유지되는지?",
        "answer": "동별 대표자는 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하는 입주자 중에서 선출하도록 규정하고 있습니다. (공동주택관리법 제14조제3항제1호)[6] 여기서 입주자는 공동주택관리법 제2조제1항제5호에 따라 해당 공동주택의 소유자 또는 그 소유자를 대리하는 배우자 및 직계존비속을 말합니다.[6] 따라서, 동별 대표자가 임기 중 같은 선거구라도 소유하지 않은 주택에 주민등록을 이전하는 경우에는 공동주택관리법에 따른 입주자로 볼 수 없어 동별 대표자 자격이 자동 상실됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 205,
        "category": "선거 등",
        "title": "의무관리단지 감사선임 여부",
        "question": "관리규약상 입주자대표회의 구성원이 5명이고, 동별 대표자 사퇴 등으로 2명이 궐위되어 3명만 있는 경우 입주자대표회의 운영이 가능한 것으로 알고 있는데, 입주자대표회의 구성요건인 4명(회장 1명, 이사 1명, 감사 2명)을 만족하기 위해 반드시 보궐선거를 실시해야 하는지?",
        "answer": "공동주택관리법 제14조에 입주자대표회의는 4명 이상으로 구성하도록 되어 있으며, 입주자대표회의는 입주자대표회의 구성원 과반수의 찬성으로 의결하며(공동주택관리법 시행령 제14조제1항), 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결합니다(공동주택관리법 시행령 제4조제3항).[6] 입주자대표회의가 4명 이상의 동별 대표자로 구성된 후 그 일부가 궐위되어 일시적으로 3명이 된 경우에도 입주자대표회의 운영이 가능하다는 법제처 법령해석(2014.11)에 따라 해당 공동주택 입주자대표회의 정원 5명의 동별 대표자로 구성된 후 그 일부가 궐위되어 입주자대표회의 구성원이 3명으로 된 경우 입주자대표회의 운영이 가능하나, 해당 공동주택의 선거관리위원회에서는 정상적인 운영으로 입주자등의 피해를 최소화하기 위해 동별 대표자를 추가 선출하도록 노력하는 것이 바람직하다 판단되며, 보다 자세한 사항에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 206,
        "category": "선거 등",
        "title": "\"중임\"규정의 정확한 의미?",
        "question": "동별 대표자에 선출되었으나, 개인적인 사유로 임기시작 15일 후 사퇴한 경우 중임제한 임기횟수에 포함되는지?",
        "answer": "동별 대표자의 임기는 2년으로 하며, 한 번만 중임 할 수 있고 보궐선거로 당선되어 그 임기가 6개월 미만인 경우에는 임기 횟수에 포함하지 않습니다. (공동주택관리법 시행령 제13조).[6] 동별 대표로 선출된 후 임기를 시작한 후 사퇴하였다면 동별 대표자 임기 횟수(동별 대표자 임기가 시작되면 1일을 하여도 포함됨)에 포함됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 207,
        "category": "선거 등",
        "title": "다른 위탁회사 대표의 공동주택 동대표 결격사유 해당여부",
        "question": "주택관리업체를 운영하는 사람의 경우 거주하고 있는 공동주택 단지와 계약관계가 없음에도 동별 대표자 결격사유에 해당되는지?",
        "answer": "해당 공동주택 관리주체의 소속 임직원과 해당 공동주택 관리주체에 용역을 공급하거나 사업자로 지정된 자의 소속 임원은 동별 대표자가 될 수 없습니다.(공동주택관리법 시행령 제11조제3항제4호).[6] 따라서, 귀하의 질의와 같이 주택관리업체의 대표이나 대표가 소속된 주택관리업체와 거주하고 있는 공동주택과 계약관계가 전혀 없는 경우에는 상기 동별 대표 결격사유에 해당되지 않음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 208,
        "category": "선거 등",
        "title": "신축아파트 동대표선출 시 동별로 과반수이상 입주해야만 하는지?",
        "question": "최초 입주자대표회의 구성 시 해당 공동주택 전체 입주자등의 과반이상은 입주를 하였으나, 입주 세대가 과반에 미달되는 선거구(8개동 중 2개의 동)에서 동별 대표자 선출이 가능한지?",
        "answer": "법제처 법령해석에 따르면, 동별 대표자 선출을 위한 입주자등의 과반수란 \"총 건설 세대 수의 과반수\"가 아니라 \"분양된 총 입주예정 세대 수(소유자 또는 세입자 모두를 의미)의 과반수\"를 말합니다.[6] 이와관련, 공동주택관리법 제11조에 따라 입주예정자의 과반수가 입주하여 입주자대표회의를 구성하고자 하는 경우라면, 과반수가 입주하지 않은 2개동(선거구)에서도 동별 대표자 선출을 진행할 수 있음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 209,
        "category": "선거 등",
        "title": "아빠가 선거관리위원인데 자녀가 동대표 출마가 가능한지요?",
        "question": "선거구가 다른 공동주택에서 아버지와 아들이 각각 주택을 소유하고 아버지가 선거관리위원회 위원인 경우 아들이 동별 대표자로 출마할 수 있는지?",
        "answer": "공동주택관리법 제15조제2항제2호에 따라 동별 대표자 또는 그 후보자의 배우자 또는 직계존비속은 선거관리위원회 위원이 될 수 없습니다.[6] 따라서, 아들이 공동주택관리법 제14조 및 같은 법 시행령 제11조에 따른 동별 대표자 거주요건을 만족하고 결격사유에 해당되지 않을 경우 동별 대표자로 출마할 수 있으나, 아들이 출마할 경우 아버지의 선거관리위원회 위원 자격은 자동상실됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 210,
        "category": "선거 등",
        "title": "동별대표자결격사유",
        "question": "공동주택관리법 시행령 제11조제4항에 따라 해당 주택을 과반이상 소유하지 못한 경우 동별 대표자가 될 수 없는지?",
        "answer": "공동소유인 주택의 소유자 중 소유권을 과반이상 확보하지 못한 경우 동별 대표가 되기 위해서는 다른 소유자의 대리권을 위임 받아야 합니다(공동주택관리법 시행령 제11조제3항제3호).[6] 이와 관련, 공동주택 소유자의 지분이 각각 과반을 넘지 못한 경우(1/2 또는 1/3 등)에는 공동주택관리법 시행령 제11조제3항제3호에 따라 나머지 공동소유자로부터 대리권을 위임받아 동별 대표자가 될 수 있고, 이 경우 공유인 공동주택 소유자의 결격사유를 판단할 때에는 지분의 과반을 소유한 자의 결격사유를 기준이므로(영 제11조제4항), 동별 대표자로 출마하려는 자와 대리권을 위임에 동의한 과반이상의 소유자 모두 동별 대표 결격사유에 해당되지 않아야 함을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 211,
        "category": "선거 등",
        "title": "이해관계인 아파트 입대의 참여를 제한하는 최소한의 장치의 적합성",
        "question": "동별 대표자 선출 시 공직선거법 제48조와 같이 추천인(5세대 이상)이 있는 경우에만 출마 가능토록 하는 것이 잘못된 것인지?",
        "answer": "공동주택 동별 대표자의 결격사유에 대해서는 공동주택관리법 제14조 및 같은 법 시행령 제11조로 규정하고 있으며, 추천인이 없는 경우는 공동주택관리법령으로 정한 결격사유에 해당되지 않아 동별 대표자로 출마가 가능하며, 아울러 동별대표자 출마를 제한하는 사유를 추가하여 추천인이 없거나 미달되는 경우 동별 대표로 출마할 수 없도록 관리규약 등으로 규정할 수 없음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 212,
        "category": "선거 등",
        "title": "공동주택관리법 시행령 13조 3항 문의",
        "question": "공동주택관리법 시행령 제13조에 따른 '2회 선출공고에도'의 의미는?",
        "answer": "공동주택관리법 제13조제3항에 따라 500세대 미만인 공동주택으로서 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 선거구의 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 3분의 2 이상의 찬성으로 다시 동별 대표자로 선출될 수 있다. 이 경우 후보자 중 동별 대표자를 중임하지 아니한 사람이 있으면 동별 대표자를 중임한 사람은 후보자의 자격을 상실합니다.[6] 여기서, '2회 선출공고'는 한 번의 선거에서 선출 공고하였음에도 후보자가 나오지 않아 부득이하게 한번 더 선출공고를 하여 2회 선출공고를 한 것을 의미하는 것으로 귀하의 질의와 같이 2017년 5월 선거에서 선출공고를 하고, 같은 해 12월 보궐선거에 선출공고를 한 것을 2회 선출공고라 볼 수 없음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 213,
        "category": "선거 등",
        "title": "아파트 동별대표자의 중임, 선관위, 등에 대한 질의",
        "question": "하나의 동으로 123세대의 공동주택에서 중임 제한에 해당되는 입주자가 동별 대표자로 출마할 수 있는지?",
        "answer": "공동주택관리법 시행령 제2조의 의무관리대상 공동주택은 300세대 이상의 공동주택, 150세대 이상 승강기 설치 또는 중앙집중식 난방방식 공동주택, 「건축법」 제11조에 따른 건축허가를 받아 주택 외의 시설과 주택을 동일건축물로 건축한 건축물로서 주택이 150세대 이상인 건축물로 귀하의 공동주택은 비의무관리대상 공동주택에 해당됩니다.[6] 비의무관리대상 공동주택에는 소규모 공동주택의 안전관리(법 제34조), 용도변경 등 행위허가(법 35조), 사업주체 하자보수의무 등(법 제36조), 장기수선계획 수립(법 제29조제1항), 지자체의 감독(법제93조) 등의 규정을 적용받고, 그 외의 사항에 대하여는 「집합건물의 소유 및 관리에 관한 법률」에 따라야 합니다.[6] 따라서, 비의무관리대상 공동주택에서 공동주택관리법령에 따른 중임제한 규정을 적용하지 않음을 알려드리오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 214,
        "category": "선거 등",
        "title": "동별대표자 자격 유무",
        "question": "해당 공동주택의 소유자는 다른 곳에 주민등록을 두고 거주하고 있으나, 소유자의 부모는 해당 공동주택에 주민등록을 마치고 계속해서 6개월 이상 거주하고 있는 경우 부모가 동별 대표자로 출마할 수 있는지",
        "answer": "동별 대표자는 동별 대표자 선출공고에서 정한 서류제출 마감일을 기준으로 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하고 있는 입주자(입주자가 법인의 경우에는 그 대표자를 말함) 중에서 선거구 입주자등의 보통·평등·직접·비밀선거를 통하여 선출합니다(공동주택관리법 제14조제3항).[6] 입주자란 주택의 소유자 또는 그 소유자를 대리하는 배우자 및 직계존비속을 의미하며(공동주택관리법 제2조제1항제5호), 주택 소유자가 해당 공동주택에 주민등록이 되어 있지 않더라도 동별 대표자에 입후보하려는 주택소유자의 배우자나 직계존비속이 해당 공동주택에 주민등록을 마친 후 6개월 이상 계속하여 거주(서류제출 마감일 현재 해당 선거구에서 주민등록을 마친 후 거주)하고 있는 경우, 주택의 소유자인 자녀로부터 대리권을 위임 받아 동별 대표자로 출마할 수 있음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 215,
        "category": "선거 등",
        "title": "공동주택의 동별대표자 및 선거관리위원의 자격요건 중 거주의 기준",
        "question": "동별 대표자로 출마하려는 사람이 주민등록상 전입을 하였으나, 한 달에 1~2번 정도 방문함에도 거주하는 것으로 판단하여 동별 대표자로 출마할 있는지?",
        "answer": "동별 대표자로 출마하려는 사람은 동별 대표자 선출공고에서 정한 각종 서류 제출 마감일 기준으로 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하여야 출마가 가능합니다.(공동주택관리법 제14조제1항)[6] 따라서, 귀하의 주장과 같이 실제로 거주하지 않는 경우라면 동별 대표로 출마할 수 없으며, 실제 거주에 대한 판단은 해당 공동주택의 선거관리위원회에서 해야되는 것으로 판단되오니, 보다 자세한 사항에 대해서는 지도·감독 권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[6] 현행 실제거주를 판단하는 명확한 규정은 없으나 일반적으로 해당 공동주택에서 살지 않는 경우로 볼 수 있어 이 부분에 대한 기준 등은 현재 해당 공동주택의 관리규약 또는 선거관리규정으로 정하는 것이 가능한 것으로 판단되오니 보다 자세한 사항에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 216,
        "category": "선거 등",
        "title": "동별 대표자 선출시 중임제한자 2명이상 출마시 선출방법",
        "question": "500세대 미만의 공동주택에서 동별 대표자 2회 선출공고에도 후보자가 없어 중임제한에 해당되는 다수의 입주자가 동별 대표자로 출마할 경우 3분의 2동의를 받아야 하는지 아니면 다득표순으로 선출하면 되는지?",
        "answer": "500세대 미만인 공동주택으로서 2회의 선출공고에도 불구하고 동별 대표자의 후보자가 없는 선거구의 경우에는 동별 대표자를 중임한 사람도 선출공고를 거쳐 해당 선거구 입주자등의 3분의 2 이상의 찬성으로 다시 동별 대표자로 선출될 수 있도록 하고 있습니다.(공동주택관리법 제13조제3항)[6] 따라서, 500세대 미만의 공동주택에서 중임제한에 해당되는 입주자가 동별 대표자가 되기 위해서는 중임제한에 대당되는 다수의 동별 대표자가 출마하더라도 중임제한에 해당되는 동별 대표 후보자가 동별 대표자가 되기 위해서는 해당 선거구의 입주자등 3분의 2이상 찬성이 있어야 가능함을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 217,
        "category": "선거 등",
        "title": "아파트 동별 대표자 후보등록자격 적격 여부",
        "question": "소유자의 대리권을 위임받아 동별 대표자 2회 수행한 후 해당 공동주택이나 다른 선거구에 있는 본인의 명의의 주택으로 이사한 경우 동별 대표 출마 가능한지?",
        "answer": "공동주택관리법 시행령 제13조제2항에 따라 동별 대표자는 한 번만 중임할 수 있으며, 이 경우 보궐선거로 선출된 동별 대표자의 임기가 6개월 미만인 경우에는 임기의 횟수에 포함되지 않습니다.[6] 또한, 같은 공동주택 단지 내에서 다른 선거구로 이사를 하거나, 다른 공동주택에 전출하였다 다시 전입한 경우에도 이사(전출) 전에 동별 대표 수행한 임기는 중임제한 임기횟수에 포함됩니다.[6] 따라서, 소유자의 대리권을 위임받아 동별 대표자를 2회 수행하였다면 다른 선거구에 있는 본인 소유의 주택에 이사하였다 하더라도 중임제한에 해당되어 해당 공동주택 단지에서 동별 대표자가 될 수 없음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 218,
        "category": "선거 등",
        "title": "동대표 및 선거관리위원 자격(동거인 또는 사실혼)",
        "question": "동별 대표자와 선거관리위원회 위원이 사실혼 관계로 동거하고 있는 경우 사실혼 관계에 있는 사람이 선거관리위원회 위원이 될 수 있는지?",
        "answer": "공동주택관리법 시행령 제15조제1항에 따르면 선거관리위원회는 입주자등 중에서 위원장을 포함하여 위원으로 구성하도록 규정하고 있고, 공동주택 관리법 제2조제1항제7호에 따르면 입주자등은 입주자와 사용자를 의미하므로 입주자나 사용자에 해당되면 선거관리위원이 될 수 있습니다.[6] 그런데, 공동주택관리법 제15조제2항제2호에 따르면 동별 대표자 또는 그 후보자의 배우자 또는 직계존비속은 선거관리위원이 될 수 없도록 규정하고 있어, 동별 대표자 또는 그 후보자와 같은 세대에서 거주하지 않는 그 배우자 또는 직계존비속도 선거관리위원이 될 수 없도록 하고 있습니다.[6] 또한, 관리규약 개정 및 관리방법의 결정 등의 경우 전체 입주자 등의 과반수 찬성으로 규정하고 있는 점 등을 감안할 때 같은 세대에 입주자와 사용자가 함께 거주할 경우 투표권을 1세대에 1개로 하지 않으면 과반수 등의 의결정족수 기준이 모호하여 혼란이 발생할 수 있을 것입니다.[6] 따라서, 해당 세대에서 입주자가 동별 대표자로서 권리를 행사하고 있다면 동거하는 사용자는 선거관리위원으로서의 권리행사를 할 수 없는 것으로 판단됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 219,
        "category": "선거 등",
        "title": "해당 선거구 전체 입주자등의 과반수",
        "question": "공동주택관리법시행령 제11조제1항에 따르면 해당 선거구 전체입주자등의 과반수가 투표한다고 되어 있는데 여기에서 전체 입주자등이란 전체 세대수를 말하는 것인지 아니면 실제 입주 완료한 세대수를 말하는 것인지?",
        "answer": "동별 대표자 선출 등을 위한 선거권이 있는 입주자등은 해당 공동주택에서 거주하고 있는 입주자와 사용자가 해당되므로, 질의 내용의 공동주택관리법 제14조제3항에 따라 동별 대표자 선출 등을 위한 선거권이 있는 전체 입주자등은 선출공고에서 정한 서류제출 마감일을 기준으로 한 동 전체세대가 아닌 입주자 및 사용자로서 실제 입주를 완료한 세대임을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 220,
        "category": "선거 등",
        "title": "입주자대표회의 선거구 개정에 따른 동별대표자 자격 및 임기 관련 질의",
        "question": "동별 대표자 임기 중 선거구를 확대 개편(5명→10명)하는 내용으로 관리규약이 개정된 경우 추가로 선출되는 동별 대표자의 임기 및 재선거 실시 여부. 통로나 층별로 선거구를 구획하지 않고 하나의 선거구에 동별 대표를 2명 이상 선출 가능한지?",
        "answer": "선거구를 확대(5명→10명)하기 위해 관리규약을 개정할 경우 그 적용 시점은 해당 관리규약의 부칙으로 정할 수 있을 것으로 판단되나, 이 경우에도 기존 동별대표자의 임기를 종료시킨 상황에서 변경된 선거구에 따라 새로이 선출하여야 할 것으로 판단됩니다.[6] 또한, 공동주택관리법 제14조제1항에 따라 입주자대표회의는 4명 이상으로 구성하되, 동별 세대수에 비례하여 관리규약으로 정한 선거구에 따라 선출된 대표자로 구성하고, 이 경우 선거구는 2개 동 이상으로 묶거나 통로나 층별로 구획하여 정할 수 있으며, 같은 법 시행령 제19조제1항제3호에 따라 동별 대표자의 선거구·선출절차 등은 해당 공동주택의 관리규약 준칙으로 정하도록 규정되어 있습니다.[6] 따라서, 1개의 동이라도 선거구를 통로나 층별로 구획하여 나눌 수 있으나, 하나의 선거구에 2명 이상 동별 대표를 선출하는 것은 불가함을 알려드리오니, 보다 구체적인 사항은 관리규약 준칙의 제·개정권자인 시·도 또는 지도·감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 218,
        "category": "대표회의",
        "title": "의결정족수 질의",
        "question": "입주자대표회의 정원 6명에서 전출 등으로 현원 3명이 된 경우 의결정족수 및 입주자대표회의 운영 가능 여부",
        "answer": "「공동주택관리법 시행령」제4조제3항에 따르면, 입주자대표회의 구성원은 관리규약으로 정한 정원을 말하며, 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원으로 규정하고 있으며, 영 제14조제1항에서 입주자대표회의는 입주자대표회의 구성원 과반수의 찬성으로 의결하도록 규정하고 있습니다.[6] 따라서, 귀 아파트 관리규약으로 정한 입주자대표회의 구성원(6명)의 과반수(4명) 찬성으로 의결하여야 하며, 영 제4조제3항에 따른 입주자대표회의 구성원의 2/3(4명) 이상이 선출되지 않은 때에는 관리규약으로 정한 정원의 과반수 찬성으로 의결할 수 있음을 알려드립니다.[6] 입주자대표회의 의결 정족수 부족 등으로 의결을 할 수 없는 경우에는 「공동주택관리법 시행령」 제14조제2항으로 정한 사항 등을 의결할 수 없으며, 최소한의 업무만 수행할 수 있습니다.[6] '최소한의 업무 범위'에 관하여 공동주택관리법령에 별도로 명시된 내용은 없으나, 공동주택 관리를 위한 일반적인 관리비 부과 및 집행업무(관리사무소 직원의 임금 지급, 이미 계약된 공사 등의 대금 결제 등)이 가능하며, 법률로 정하여 반드시 해야 하는 업무(승강기 점검, 물탱크 청소 등), 주민의 안전과 직결되어 긴급히 처리해야 하는 업무 등은 감독기관인 해당 지방자치단체의 감독 하에 업무 수행이 가능할 것으로 판단되오니, 참고하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 219,
        "category": "대표회의",
        "title": "입주자대표회의 의결정족수",
        "question": "관리규약 상의 정원 30명 중 3분의 2 이상인 20명으로 입주자대표회의를 구성 하였으나, 1명의 사퇴로 19명이 된 경우 의결정족수는",
        "answer": "「공동주택관리법」제14조에 입주자대표회의는 4명 이상으로 구성하도록 되어 있으며, 입주자대표회의는 입주자대표회의 구성원 과반수의 찬성으로 의결하며, 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결합니다(「공동주택관리법」 시행령 제4조제3항).[6] 위 질의의 경우 입주자대표회의 3분의 2 이상이 선출되지 않은 경우로, 관리규약에서 정하고 있는 정원(30명)의 과반수(16명)의 찬성으로 의결할 수 있습니다.[6]",
        "link": ""
    },
    {
        "id": 220,
        "category": "대표회의",
        "title": "전체 입주자대표회의 의결정족수의 과반수 찬성과 입주자대표회의 회의참여자의 과반수 찬성에 관한 질문",
        "question": "관리규약 상 정원 19명 중 3분의 2이상인 13명으로 입주자대표회의를 구성된 경우, 회의의 참석한 사람의 과반수로 의결할 수 있는지",
        "answer": "「공동주택관리법」제14조에 입주자대표회의는 4명 이상으로 구성하도록 되어 있으며, 입주자대표회의는 입주자대표회의 구성원 과반수의 찬성으로 의결하며, 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결합니다(「공동주택관리법」 시행령 제4조제3항).[6] 해당 공동주택의 관리규약상 정원 19명 중 3분의 2이상인 13명이 선출되었다면, 의결정족수는 7명임을 알려드리며, 회의참석 인원에 따라 의결정족수가 변경되는 것은 아님을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 221,
        "category": "대표회의",
        "title": "입대 구성신고 시점",
        "question": "입주자대표회의 구성신고와 관련하여, 입주자대표회의가 구성·변경된 날의 의미는",
        "answer": "「공동주택관리법 시행령」 제21조에 따르면, 법 제19조에 따른 신고를 하려는 입주자대표회의의 회장(관리규약 제정의 경우에는 사업주체를 말함)은 관리규약이 제정·개정되거나 입주자대표회의가 구성·변경된 날부터 30일 이내에 신고서를 시장·군수·구청장에게 제출하도록 규정되어 있습니다.[6] 입주자대표회의 구성·변경된 날은 입주자대표회의 구성원(임원 등) 선출이 확정된 날을 의미함을 알려드리오니, 보다 자세한 사항은 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 222,
        "category": "대표회의",
        "title": "비의무단지 입주자대표회의 구성원 수",
        "question": "의무관리대상이 아닌 공동주택의 입주자대표회의 구성시, 공동주택관리법 적용여부",
        "answer": "비의무관리대상 공동주택은 「공동주택관리법령(법, 시행령, 시행규칙)」의 전체 조문을 적용하는 것은 아니며, 소규모 공동주택의 안전관리(법 제34조), 용도변경 등 행위허가(법 35조), 사업주체 하자보수의무 등(법 제36조 등), 장기수선계획 수립 등(법 제29조제1항), 지자체의 감독(법 제93조) 등의 규정을 제한적으로 적용받으며, 그 밖의 사항에 대하여는 법무부의 집합건물의 소유 및 관리에 관한 법률」에 따라야 함을 알려드립니다.[6] 따라서 의무관리대상이 아닌 공동주택은 입주자대표회의 구성관련 조항은 적용을 받지 않으며, 법무부의 집합건물의 소유 및 관리에 관한 법률」에 따른 관리방법(관리단 구성 등)을 따라야 하므로, 보다 자세한 사항은 집합건물의 소유 및 관리에 관한 법률」의 소관부처인 법무부 (법무심의관실, 02-2110-3862, 3510)에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 223,
        "category": "대표회의",
        "title": "아파트 입주자대표회의 정원",
        "question": "해당 공동주택의 관리규약상 정원이 14명인 경우 10명이 선출된 경우 의결정족수는",
        "answer": "「공동주택관리법시행령」 제14조제1항에 따르면, 입주자대표회의는 입주자대표회의 구성원 과반수의 찬성으로 의결하며, 영 제4조제3항에 따라 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결합니다.[6] 따라서, 귀 공동주택의 관리규약으로 정한 동별 대표자의 정원의 2/3이상(10명) 선출된 경우로 그 선출된 인원의 과반수(6명) 찬성으로 의결할 수 있습니다.[6]",
        "link": ""
    },
    {
        "id": 224,
        "category": "대표회의",
        "title": "입주자대표회의 감사의 의결권 유무 질의",
        "question": "입주자대표회의 감사가 입주자대표회의 의결권이 있는지",
        "answer": "「공동주택관리법」제14조제1항에 따르면, 입주자대표회의는 4명 이상으로 구성하되, 동별 세대수에 비례하여 관리규약으로 정한 선거구에 따라 선출된 대표자(이하 \"동별 대표자\"라 한다)로 구성하는 것으로 규정하고 있으며, 「공동주택관리법 시행령」제12조제2항에 따르면, 입주자대표회의 임원은 동별대표자 중에서 선출하도록 규정하고 있습니다.[6] 또한 「공동주택관리법」제12조제1항에 따르면, 입주자대표회의는 입주자대표회의 구성원 과반수의 찬성으로 의결하는 것으로 규정하고 있습니다.[6] 따라서, 입주자대표회의 감사는 동별 대표자로서 입주자대표회의 구성원에 해당 되므로 의결권이 있음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 225,
        "category": "대표회의",
        "title": "공동주택관리법 시행령 제19조제2항제3호 및 동법시행령 제14조제2항 관련",
        "question": "관리규약으로 정하는 관리주체의 동의기준을 입주자대표회의 의결로 변경할 수 있는지",
        "answer": "「공동주택관리법 시행령」 제19조제2항제3호에 따르면, 공동주택에 광고물·표지물 또는 표지를 부착하는 행위는 관리주체의 동의를 받도록 규정되어 있으며, 같은 법 시행령 제19조제1항제10호에 관리주체의 동의기준은 해당 공동주택 관리규약으로 정하도록 규정하고 있습니다.[6] 따라서, 관리규약에서 관리주체의 동의기준을 정하고 있으므로 입주자대표회의 의결로 변경하는 것은 타당하지 않을 것으로 판단됩니다.[6]",
        "link": ""
    },
    {
        "id": 226,
        "category": "대표회의",
        "title": "입주자대표회의 임원 상호간 겸임이 가능한지 여부 문의",
        "question": "공동주택관리법령상 입주자대표회의 임원 상호간 겸임을 금지하는 규정은 없는 데, 회장과 감사를 제외하고 회장과 이사, 감사와 이사는 서로 겸임 가능 한지",
        "answer": "「공동주택관리법 시행령」제12조에 따르면, 입주자대표회의에는 회장 1명, 감사 2명 이상, 이사 1명 이상의 임원을 두어야 하며, 임원의 선출 방법을 규정하고 있습니다.[6] 또한 「공동주택관리법 시행규칙」제14조에는 입주자대표회의 임원 업무를 규정하고 있습니다.[6] 입주자대표회의 회장은 입주자대표회의를 대표하고 그 회의의 의장이 되며, 이사는 회장을 보좌하고 회장이 부득이한 사유로 그 직무를 수행할 수 없을 때에는 회장 직무를 대행하며, 감사는 회계업무와 관리업무 전반에 대하여 관리주체의 업무를 감사하는 것으로 규정하고 있습니다.[6] 따라서, 입주자대표회의 임원의 겸임금지에 대해 공동주택법령으로 정하고 있지는 않지만, 입주자대표회의 임원 업무가 법령으로 각각 정해져 있을 뿐만 아니라 입주자대표회의 임원 간 상호 견제와 협력을 통해 입주자대표회의의 원활하게 운영하기 위해서는 입주자대표회의 임원의 겸임은 어려울 것으로 판단됩니다.[6]",
        "link": ""
    },
    {
        "id": 227,
        "category": "대표회의",
        "title": "공동주택관리법시행령제14조제3항에 '해당일'이라 함은?",
        "question": "입주자대표회의를 개최하고자 하는 경우 회장은 해당일로부터 14일 이내에 개최하도록 한다는 규정에서 '해당일'은 언제를 말하는 것인지?",
        "answer": "공동주택관리법 시행령 제14조제3항에 따르면, 입주자대표회의는 관리규약으로 정하는 바에 따라 회장이 그 명의로 소집하고, 입주자대표회의 구성원 3분의 1 이상이 청구하거나, 입주자등의 10분의 1이상이 요청하는 때에는 회장은 해당일부터 14일 이내에 입주자대표회의를 소집하여야 하며, 회장이 회의를 소집하지 아니하는 경우에는 관리규약으로 정하는 이사가 그 회의를 소집하고 회장의 직무를 대행하도록 규정하고 있습니다.[6] 여기서 해당일은 입주자대표회의 구성원 3분의 1 이상이 청구하거나, 입주자등의 10분의 1 이상이 요청하는 날을 의미함을 알려드리며, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 228,
        "category": "대표회의",
        "title": "아파트 운영비 중 업무추진비에 대한 법리 해석 문의입니다.",
        "question": "관리규약 등으로 바에 따른 회장의 직무를 대행할 수 없음에도, 회장의 업무를 대행하고 업무추진비를 받는 것이 타당한 지?",
        "answer": "공동주택관리법 시행규칙 제4조제2항에 따르면, 이사는 회장을 보좌하고 부득이한 사유로 회장이 그 직무를 수행할 수 없을 때에는 관리규약에서 정하는 바에 따라 그 직무를 대행하도록 규정하고 있습니다.[6] 따라서, 관리규약으로 정하지 아니한 자가 회장의 직무를 수행하고 업무추진비를 받는 것은 타당하지 않은 것으로 판단되며, 보다 자세한 사항은 감독기관인 해당 지방자치단체 또는 법률전문가에게 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 229,
        "category": "대표회의",
        "title": "관계 법령위반 재심의 요청후 입주자대표회의 심의 표결처리 위반사항 문의",
        "question": "입주자대표회의에서 외벽도색공사 관련된 장기수선충당금 사용계획서가 부결되었으나, 바로 임시회의를 소집하여 재심의할 수 있는지?",
        "answer": "공동주택관리법 시행규칙 제4조제5항에 따르면 입주자대표회의 감사는 입주자대표회의에서 의결한 안건이 관계 법령 및 관리규약에 위반된다고 판단되는 경우에는 입주자대표회의에 재심의를 요청할 수 있도록 규정하고 있습니다.[6] 이는 입주자대표회의에서 공동주택관리법령 등 관계법령 및 관리규약을 위반한 의결을 하였을 때 재심의를 하도록 한 것으로, 입주자대표회의에서 의결한 안건에 대한 재심의 요건으로 볼 수는 없습니다.[6] 따라서, 입주자대표회의에서 의결된 안건의 재심의 여부는 해당 공동주택 관리규약 또는 입주자대표회의 운영 기준 등에 따라 판단하는 것이 타당하다 사료되며, 재심의 적정성에 대해서는 해당 재심의 사유, 해당 공동주택의 여건 등을 종합적으로 판단할 사항으로 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 230,
        "category": "대표회의",
        "title": "현원 3명으로 구성된 입주자대표회의 의결정족수",
        "question": "관리규약으로 정한 동별 대표자 정원이 6명이고, 동별 대표자 사퇴 등으로 현재 3명만 있는 경우 입주자대표회의 의결이 가능한 지?",
        "answer": "입주자대표회의는 4명 이상으로 구성하도록 되어 있으며(공동주택관리법 제14조), 같은 법 시행령 제14조제1항에 따라 입주자대표회의는 구성원 과반수의 찬성으로 의결하고, 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결할 수 있습니다.(공동주택관리법 시행령 제4조제3항)[6] 따라서 관리규약으로 정한 정원 6명 중 현재 3명인 경우(동별 대표자 정원의 3분의 2 이상이 선출되지 않은 경우) 그 구성원은 6명으로, 그 과반수인 4명 이상의 찬성으로 입주자대표회의 의결이 가능하므로 현재 3명인 경우에는 입주자대표회의 의결을 할 수 없음을 알려드리오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 231,
        "category": "대표회의",
        "title": "감사업무의 범위",
        "question": "해당 공동주택 관리규약으로 입주자대표회의 감사가 수시감사를 하기 위한 요건(입주자등 1/10이상 또는 입대의 요구)을 규정하는 것이 공동주택관리법을 위반한 것인지?",
        "answer": "공동주택관리법 시행규칙 제4조제3항에 따르면, 감사는 관리비 사용료 및 장기수선충당금 등의 부과·징수·지출·보관 등 회계 관계 업무와 관리업무 전반에 대하여 관리주체의 업무를 감사하도록 규정하고 있으나, 감사의 절차 등에 대해서는 별도로 규정한 바가 없습니다.[6] 따라서, 입주자대표회의 감사가 수시 감사할 수 있는 요건을 해당 공동주택 관리규약으로 정하는 것은 가능할 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 232,
        "category": "대표회의",
        "title": "동대표사퇴의 효력",
        "question": "입주자대표회의를 하는 공식적인 자리에서 사퇴의사를 표현한 후, 해당 공동주택 관리사무소 직원에게 사퇴 의사를 문자로 통보한 경우, 사퇴서를 제출한 것과 동일한 효력이 있는 지?",
        "answer": "공동주택관리법령상 동별 대표자의 사퇴 절차에 대하여는 별도의 규정이 없으므로, 귀 공동주택의 관리규약 등에 따라 자체적으로 판단하여 처리하시기 바랍니다.[6] 참고로, 법인격 없는 사단인 입대의와 그 기관인 회장 및 이사와의 관계는 위임에 유사한 계약관계로서 수임자인 회장 및 이사는 언제라도 사임할 수 있고(민법 제689조 제1항), 이 경우 공동주택 관리규약 등에 특별한 정함이 없는 한 사임의 의사 표시는 대표자에게 도달함으로써 효력이 발생한다고 하였고, 입대의 대표자가 사임하는 경우에는 대표자의 사임으로 그 권한을 대행하게 될 자에게 도달한 때에 사임의 효력이 발생하며 이와 같이 사임의 효력이 발생한 뒤에는 이를 철회할 수 없다(대법원 2006.10.27 선고 2006다23695 판결 참조)고 창원지방법원(2016.8)에서 판결한 사례가 있음을 알려드리오니, 참고하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 233,
        "category": "대표회의",
        "title": "대표회의 구성",
        "question": "관리규약으로 정한 동별 대표자 정원이 5명이고, 현재 3명인 경우 입주자대표회의 의결을 할 수 있는지?",
        "answer": "입주자대표회의는 4명 이상으로 구성하도록 되어 있으며(공동주택관리법 제14조), 같은 법 시행령 제14조제1항에 따라 입주자대표회의는 구성원 과반수의 찬성으로 의결하고, 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결할 수 있습니다.(공동주택관리법 시행령 제4조제3항)[6] 따라서, 입주자대표회의 4명 이상 되어야 한다는 구성요건을 만족하지 않으나, 입주자대표회의가 4명 이상의 동별 대표자로 구성된 후 그 일부가 궐위되어 일시적으로 3명이 된 경우에는 입주자대표회의 운영이 가능하다는 법제처 법령해석('14.11)에 따라 5명의 과반인 3명의찬성으로 입주자대표회의 의결이 가능합니다.[6] 참고로, 해당 공동주택의 선거관리위원회에서는 정상적인 운영으로 입주자등의 피해를 최소화하기 위해 동별 대표자를 조속히 추가 선출하도록 적극 노력하여야 함을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 234,
        "category": "대표회의",
        "title": "입주자대표회의 회의 성원 정족수와 의결정족수 질의",
        "question": "해당 공동주택 관리규약으로 동별 대표자 정원이 10명이고 현재 7명이 선출된 경우 입주자대표회의 의결 정족수는?",
        "answer": "공동주택관리법 제14조에 규정에 의하면, 입주자대표회의는 4명 이상으로 구성하도록 되어 있으며, 입주자대표회의는 입주자대표회의 구성원 과반수의 찬성으로 의결하며(공동주택관리법 시행령 제14조제1항), 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결합니다(공동주택관리법 시행령 제4조제3항).[6] 관리규약으로 정한 동별 대표자의 정원이 10명이고, 동별 대표자가 7명이 선출 (3분의 2 이상 선출된 경우임)된 경우에는 그 구성원을 7명이 되므로 과반수인 4명 이상의 찬성으로 의결이 가능함을 알려드리오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 235,
        "category": "대표회의",
        "title": "아파트 입주자대표회의 안건 재상정과 관련하여 질문합니다.",
        "question": "입주자대표회의 회의에서 부결된 안건에 대해 다시 재심의할 수 있는지?",
        "answer": "먼저, 공동주택관리법 시행규칙 제4조제5항에 따르면 입주자대표회의 감사는 입주자대표회의에서 의결한 안건이 관계 법령 및 관리규약에 위반된다고 판단되는 경우에는 입주자대표회의에 재심의를 요청할 수 있도록 규정하고 있습니다.[6] 이는 입주자대표회의에서 공동주택관리법령 등 관계법령 및 관리규약을 위반한 의결을 하였을 때 재심의를 하도록 한 것으로, 입주자대표회의에서 의결한 안건에 대한 재심의 요건으로 볼 수는 없습니다.[6] 따라서, 입주자대표회의에서 의결된 안건의 재심의 여부는 해당 공동주택 관리규약 또는 입주자대표회의 운영 기준 등에 따라 판단하는 것이 타당하다 사료되며, 재심의 적정성에 대해서는 해당 재심의 사유, 해당 공동주택의 여건 등을 종합적으로 판단할 사항으로 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 236,
        "category": "대표회의",
        "title": "동대표 임기중 3개월 이상 관리비 체납시 자격상실 여부",
        "question": "동별 대표자로 당선되었으나, 관리비를 3개월 연속으로 체납한 경우 동별 대표자 자격을 계속해서 유지할 수 있는지?",
        "answer": "동별 대표자 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 공동주택관리법 시행령 제23조제1항부터 제5항까지의 관리비 등을 최근 3개월 이상 연속하여 체납한 사람은 동별 대표자가 될 수 없습니다(공동주택관리법 시행령 제11조제3항제6호).[6] 따라서, 질의와 같이 동별 대표자가 관리비를 3개월 연속하여 체납하였을 경우에는 3개월 이상 체납한 시점부터 결격사유에 해당되며, 공동주택관리법 제14조제5항에 따라 결격사유 사실이 확인된 경우에는 별도의 해임절차 없이 그 자격이 당연히 퇴임됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 237,
        "category": "대표회의",
        "title": "입주자대표회의 의결 정족수에 관한 문의",
        "question": "해당 공동주택 관리규약으로 정한 동별 대표자 정원이 17명이고 현원이 12명인 경우 의결 정족수는?",
        "answer": "입주자대표회의는 4명 이상으로 구성하도록 되어 있으며(공동주택관리법 제14조), 같은 법 시행령 제14조제1항에 따라 입주자대표회의는 구성원 과반수의 찬성으로 의결하고, 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결할 수 있습니다.(공동주택관리법 시행령 제4조제3항)[6] 따라서, 해당 공동주택의 관리규약으로 정한 정원 17명 중 12명(3분의 2 이상이 선출된 경우)이 선출된 경우에는 그 구성원은 12명으로, 12명의 과반수인 7명의 찬성으로 입주자대표회의 의결이 가능하며, 입주자대표회의 회의에 의결정족수 이상은 회의에 참석해야하는 것으로 판단하오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 238,
        "category": "대표회의",
        "title": "공동주택 입주자대표회의 의결사항 문의",
        "question": "전기료 계약 방식 변경 등에 대한 절차는?",
        "answer": "공동주택관리법 시행령 제14조제1항제8호에 따르면, 단지 안의 전기·도로 상하수도·주차장·가스설비·냉난방설비 및 승강기 등의 유지·운영 기준을 입주자대표회의 의결로 정하도록 규정하고 있으므로 전기요금 계약방식 변경 등의 절차에 대해서는 해당 기준을 따라야 할 것으로 판단됩니다.[6] 다만, 이에 대한 별도의 규정이 없는 경우에는 관련 기준을 입주자대표회의 의결로 관련 기준을 정하고 그에 따라야 하는 것이 타당하다 판단되며, 참고로 전기료는 입주자등에게 직접적으로 관계된 사항인 만큼 입주자등의 의견을 충분히 수렴하여 결정하는 것이 바람직하다고 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 239,
        "category": "대표회의",
        "title": "감사의 의무",
        "question": "입주자대표회의 감사가 관리주체의 업무에 대해 강제로 감사할 수 있는지?",
        "answer": "공동주택관리법 시행규칙 제4조제3항에 따르면, \"감사는 관리주체의 관리비 사용료 및 장기수선충당금 등의 부과·징수·지출·보관 등 회계 관계 업무와 관리업무 전반에 대해 감사한다\"라고 규정되어 있습니다.[6] 이와 관련, 입주자대표회의 구성원인 감사가 감사를 위한 절차 등에 대해서는 공동주택관리법령에는 별도로 규정하고 있지 않으나, 입주자대표회의 감사가 감사실시를 이유로 관리주체가 본연의 업무를 할 수 없을 정도로 방해하는 것은 타당 하지 않을 것으로 보입니다.[6] 다만, 감사 실시에 대한 절차 등 감사에 대한 전반적인 사항을 관리규약 또는 입주자대표회의 운영규정 등으로 정해 운영하는 것이 바람직하다 판단되며, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 240,
        "category": "대표회의",
        "title": "입주자대표회의 선출 및 회의 출석수당 지급에 관한 문의",
        "question": "입주자대표회의 임기가 만료되었고, 새로운 동별 대표자를 선출하지 못한 경우 前(전) 입주자대표회의 구성원들이 계속해서 입주자대표회의 회의를 개최하여 출석수당 등을 지급받아도 되는 것인지? 새로운 동별 대표자를 선출하기 위해 2회 선출공고 후 동별 대표자 후보자가 1개의 선거구에만 있다는 이유로 공고도 하지 않고, 선거를 실시하지 않을 수 있는지?",
        "answer": "해당 공동주택 선거관리위원회에서 동별 대표 임기만료 전 새로운 동별 대표자를 선출하기 위해 선거를 실시하는 등의 노력을 하였으나 기존 동별 대표자의 임기가 만료되고 새로이 동별 대표자를 미처 선출하지 못한 경우에는 기존 동별 대표자가 그 임무를 수행함이 부적당하다고 인정될 만한 특별한 사정이 없는 한 그 급박한 사정을 해소하기 위하여 필요한 범위 내에서 새로운 동별 대표자가 선출될 때까지는 그 직무를 계속 수행할 수 있을 것입니다(대법원 판례 2007.6.15 선고 2007다6307 참조).[6] 다만, 이 경우에도 임기가 만료된 동별 대표자는 최소한의 범위 내에서 필요한 임무를 수행하는 것이 타당할 것입니다.[6] 따라서, 입주자대표회의 회의 개최 횟수 등에 대한 제한은 공동주택관리법령으로 별도로 규정하고 있지 않으나, 입주자대표회의 운영 경비 등은 관리비로 부과되는 만큼 의결권이 없는 前(전) 입주자대표회의에서 불필요한 회의를 개최하는 것은 타당하지 않은 것으로 판단되며, 입주자대표회의 운영경비의 용도 및 사용금액은 공동주택관리법 시행령 제19조제1항제6호에 따라 해당 공동주택 관리규약으로 정하여 운영하도록 하고 있어 입주자대표회의 수당지급 등에 대해서는 귀 공동주택 관리규약을 따라야 할 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6] 해당 공동주택에서 동별 대표자 후보자가 적다는 이유로 선출공고를 하지 않거나, 미루는 행위는 해당 공동주택 선거관리규정 등에 정해진 경우가 아니면 타당하지 않으며, 해당 공동주택의 선거관리위원회 등은 조속히 정상적인 입주자대표회의를 구성하여 입주자등의 피해가 최소화 될 수 있도록 계속해서 노력하여야 함을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 241,
        "category": "대표회의",
        "title": "아파트 입주자대표회의 구성원 숫자",
        "question": "관리규약 상 동별 대표자 정원이 9명이고 현재 입주자대표회의 구성원이 6명 경우 동별 대표자 4명이 참여하여 전원이 찬성하여 의결한 것이 문제가 있는지?",
        "answer": "공동주택관리법 제14조에 입주자대표회의는 4명 이상으로 구성하도록 되어 있으며, 입주자대표회의는 입주자대표회의 구성원 과반수의 찬성으로 의결하며(공동주택관리법 시행령 제14조제1항), 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결합니다(공동주택관리법 시행령 제4조제3항).[6] 따라서, 해당 공동주택의 관리규약으로 정한 정원 9명 중 6명(3분의 2 이상이 선출된 경우)이 선출된 경우에는 그 구성원은 6명으로, 6명의 과반수인 4명의 찬성으로 입주자대표회의 의결이 가능함을 알려드리오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 242,
        "category": "대표회의",
        "title": "입주자대표회의의 의결사항 범위",
        "question": "입주자대표회의에서 공동주택관리관련 법령에 규정하지 않은 재건축준비추진위원에 구성 건에 대해서 의결할 수 있는지?",
        "answer": "공동주택관리법 제2조제1항제8호에 따르면 \"입주자대표회의\"란 공동주택의 입주자등을 대표하여 관리에 관한 주요사항을 결정하기 위하여 제14조에 따라 구성하는 자치 의결기구로 규정하고 있으며, 같은 법 시행령 제14조제2항으로 입주자대표회의 의결 사항들을 정하고 있음을 알려드립니다.[6] 따라서, 귀하의 질의와 같이 공동주택 관리를 위해 입주자등을 대표하는 입주자대표회의에서 공동주택 관리와 관련되지 않은 재건축준비추진 등에 대한 사항을 입주자대표회의 의결로 결정하는 것은 타당하지 않은 것으로 판단되오니 보다 자세한 사항에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 243,
        "category": "대표회의",
        "title": "입주자대표회의 구성신고 시점",
        "question": "공동주택관리법 시행령 제21조에서 '입주자대표회의 구성된 날로부터 30일 이내...'에서 입주자대표회의 구성된 날은 언제인지?",
        "answer": "공동주택관리법 시행령 제21조 따르면, 법 제19조에 따른 신고를 하려는 입주자대표회의의 회장(관리규약 제정의 경우에는 사업주체를 말함)은 관리규약이 제정·개정되거나 입주자대표회의가 구성·변경된 날부터 30일 이내에 신고서를 시장·군수·구청장에게 제출하도록 규정되어 있습니다.[6] 여기에서 입주자대표회의 구성된 날은 입주자대표회의 구성원(임원 등) 선출이 확정된 날을 의미함을 알려드리오니, 보다 자세한 사항에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 244,
        "category": "대표회의",
        "title": "관리규약상 동별대표자 정원 및 의결정족수",
        "question": "관리규약상 동별 대표자의 정원이 8명이고 6명을 선출하였으나, 1명이 궐위되어 현재 5명이 된 경우 입주자대표회의 의결정족수는 몇명인지?",
        "answer": "입주자대표회의는 입주자대표회의 구성원 과반수의 찬성으로 의결하며(공동주택관리법 시행령 제14조제1항), 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결합니다(공동주택관리법 시행령 제4조제3항).[6] 따라서 해당 공동주택의 관리규약으로 정한 8명의 정원 중 5명의 동별 대표자가 선출(3분의 2 이상인 6명이 선출되지 않은 경우) 되었다면 그 구성원은 8명으로, 8명의 과반수인 5명 이상의 찬성으로 입주자대표회의의 의결 가능함을 알려드립니다.[6] 참고로, 법제처 법령해석(2014.12)에 따르면, 구 주택법 시행령」 제50조제5항에 따라 \"선출된 인원\"을 입주자대표회의 구성원으로 하여 의결정족수를 산정할 때, 그 \"선출된 인원\"은 의결 당시 선출되어 있는 현원을 의미합니다.[6]",
        "link": ""
    },
    {
        "id": 245,
        "category": "대표회의",
        "title": "입주자 대표회의 구성",
        "question": "입주자대표회의 구성신고가 수리되기 전에 입주자대표회의 의결이 가능한지",
        "answer": "법제처 법령해석(2014. 10)에 따르면, 구 주택법 제43조제3항에 따른 공동주택의 입주자대표회의 구성에 관한 신고를 시장·군수·구청장이 수리하기 전에 입주자대표회의에서 같은 법 시행령 제51조제1항의 사항을 의결한 경우에도 그 의결행위는 유효하다고 하였으므로, 해당 공동주택의 입주자대표회의 구성에 관한 구성·변경신고를 시장·군수·구청장이 수리하기 전에도 입주자대표회의는 그 구성원의 과반수이상의 찬성으로 입주자대표회의의 의결이 가능합니다.[6] 다만, 입주자대표회의 구성신고가 수리를 요하는 신고인지에 대하여 법제처에서는 수리를 요하는 신고라고 판단한 바 있으므로(법제처 법령해석, 2012.4), 입주자대표회의 구성 신고도 관련절차에 따라 해당 지방자치단체에 신고하고 지방자치단체에서 수리하였을 때 완전하게 효력이 있는 것으로 판단됩니다.[6]",
        "link": ""
    },
    {
        "id": 246,
        "category": "대표회의",
        "title": "동별대표자 자격상실여부 및 상실시기",
        "question": "동별 대표자가 관리비등을 3개월 연속하여 체납한 경우 동별 대표자가 자동 상실여부 및 시점은?",
        "answer": "동별 대표자 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 공동주택관리법 시행령 제23조제1항부터 제5항까지의 관리비 등을 최근 3개월 이상 연속하여 체납한 사람은 동별 대표자가 될 수 없으며 그 자격을 상실합니다(공동주택관리법 시행령 제11조제3항제6호).[6] 따라서, 질의와 같이 동별 대표자가 관리비를 3개월 연속하여 체납하였을 경우에는 3개월 이상 체납한 시점부터 결격사유에 해당되며, 결격사유 사실이 확인된 경우에는 별도의 해임절차 없이 그 자격이 즉시 자동으로 상실됩니다.[6]",
        "link": ""
    },
    {
        "id": 247,
        "category": "대표회의",
        "title": "공동주택 동별대표자 및 임원",
        "question": "입주자대표회의 회장이 선출된 선거구에 1명의 동별 대표자를 추가 선출할 수 있는지? 입주자대표회의 참석수당을 지급하지 않을 수 있는지?",
        "answer": "공동주택관리법 시행령 제11조제1항에 따라 동별 대표자는 선거구별로 1명씩 선출하도록 되어 있어 하나의 선거구에 2명 이상의 동별 대표자를 선출할 수 없음을 알려드립니다.[6] 입주자대표회의 운영경비의 용도 및 사용금액은 공동주택관리법 시행령 제19조제1항제6호에 따라 해당 공동주택 관리규약으로 정하여 운영하도록 하고 있어 입주자대표회의 수당지급 등에 대해서는 귀 공동주택 관리규약을 따라야 할 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 248,
        "category": "대표회의",
        "title": "입주자대표회의 구성원 윤리교육(18.3.22) 답변에 대한 질의",
        "question": "매년의 의미가 임기가 포함된 연도로 해석되면 2년이 임기인 동별 대표자도 3회 교육을 받아야 되는 등 관리비 낭비가 우려되므로 매년의 의미 재해석 요청",
        "answer": "귀하께서 질의하신 지난 회신에서 '공동주택관리법 시행령 제18조제2항에 따라 입주자대표회의 구성원은 매년 4시간 운영·윤리 교육을 이수해야 합니다. 이 때 매년은 임기가 포함된 년도의 매년을 의미한다고 판단되므로 구체적인 교육사항은 교육실시권자인 시장·군수·구청장에 문의하시기 바랍니다.'라고 회신한 바 있습니다.[6] 이는 지방자치단체마다 입주자대표회의 교육 일정, 횟수, 규모가 달라 매년에 대한 기준이 해당 지방자치단체마다 달리 해석될 수 있어 이를 안내한 것이니, 입주자대표회의 교육 이행에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 249,
        "category": "대표회의",
        "title": "입주자대표회의 회의자료를 위조하여 제출 관련 유권해석(국토부에서 직접 회신)",
        "question": "관리주체가 위조된 문서를 입주자대표회의에 제출하여 동별 대표자들의 권리행사를 방해했을 경우 행정처분은?",
        "answer": "공동주택관리법 제102조제2항제4호에 따라 이 법 제29조제2항을 위반하여 수립되거나 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하지 아니한 자는 1천만원 이하의 과태료 부과가 가능함을 알려드립니다.[6] 귀 질의의 경우, 관리사무소장이 입주자대표회의에 위조된 문서를 제출하여 입주자대표회의 의사결정에 혼란을 초래한 경우라면 형사상 문제로 판단되오니 구체적인 사항은 형사법률 전문가에게 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 250,
        "category": "대표회의",
        "title": "대표회의 운영비 초과 지출에 대한 유권해석(국토부에서 직접 회신)",
        "question": "입주자대표회의 운영경비를 관리규약으로 정한 사항보다 초과 지출한 경우 이에 대한 행정처분은?",
        "answer": "입주자대표회의 운영경비의 용도 및 사용금액은 공동주택관리법 시행령 제19조제1항제6호에 따라 해당 공동주택 관리규약으로 정하여야 합니다.[6] 따라서, 관리규약으로 정한 사항과 다르게 사용하였다면 공동주택관리법 제93조에 따라 감독권한을 가진 해당 지방자치단체에서 관련 사항에 대한 경위, 집행절차, 용도 등을 조사하여 환급 및 시정 등의 조치가 가능할 것으로 판단되오니, 관련 사항에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 251,
        "category": "대표회의",
        "title": "입주자대표회의 결의사항 유권해석 (국토부에서 직접 회신바람)",
        "question": "가. 공동주택 관리 업무를 위해 일반관리비(사무용품)로 컴퓨터를 구입하는 것이 타당한지? 나. 2018년 예산안에 240만원이 책정되어 이를 초과하여 집행하였음에도 입주자대표회의 의결 없이 컴퓨터 구입이 가능한지? 다. 컴퓨터 구입비용이 500만원을 넘었으나 공개입찰을 하지 않은 경우 주택관리업자 및 사업자 선정지침을 위반한 것인지?",
        "answer": "가. 제사무비란 관리사무소에서 직접 사용하는 행정 또는 사무용품 구입비용 등으로서 일반사무용품비, 도서인쇄비, 소모품비 등이 여기에 해당되어 관리비 계정항목 중 일반관리비로 사용하는 것이 타당하다 판단되며, 필요 시에는 컴퓨터, 복사기 등 감가상각 처리를 위해 '사무용품 감가상각비' 계정항목을 일반사무용품비 내 신설 또는 추가하는 것은 가능하다 판단됩니다.[6] 나. 공동주택관리법 시행령 제26조제1항에 따라 의무관리대상 공동주택의 관리주체는 다음 회계연도에 관한 관리비등의 사업계획 및 예산안을 매 회계연도 개시 1개월 전까지 입주자대표회의에 제출하여 승인을 받아야 하며, 승인사항에 변경이 있는 때에는 변경승인을 받아야 하므로, 예산안과 다르게 집행하는 경우에는 변경승인을 받아 집행함이 타당하다 판단됩니다.[6] 아울러, 같은 법 시행령 제19조제1항제12호에 따라 관리비 등의 세대별부담액 산정방법, 징수, 보관, 예치 및 사용절차관리비 집행 절차에 대해서는 해당 관리규약으로 정하도록 되어 있어 이를 따라야 할 것입니다.[6] 다. 「주택관리업자 및 사업자 선정지침」 [별표2] 수의계약 대상 제2호에서 '공산품을 구입하는 경우'는 '공업적으로 생산된 제품(전기용품 포함)으로서 소비자가 완성된 제품의 형태로 구입이 가능하고, 별도의 가공없이 사용할 수 있는 최종제품 또는 그 부분품이나 부속품'을 의미하므로, 추가적으로 해당 법령에 따른 면허 등록을 필요로 하는 전문적 기술인력을 필요로 하는 공사를 수반하지 않아야 할 것이라고 유권해석하고 있습니다.[6] 따라서, 귀하의 질의의 경우 위 규정상 공산품에 해당되는 것으로 판단되며, 이 경우 수의계약 할 수 있습니다.[6]"
    },
    {
        "id": 252,
        "category": "대표회의",
        "title": "임기만료동대표회장의 업무범위",
        "question": "임기가 만료된 입주자대표회의 회장이 차기 동별 대표자가 선출되지 않아 계속해서 입주자대표회의 회장으로 수행하는 경우 입주자대표회의 회장의 권한으로 선거관리위원회 위원을 관리규약에 따라 공개모집을 할 권한이 있는지? 관리규약에 따른 선거관리위원회 위원 위촉방법이 아닌 지방자치단체에서 선거관리위원회 위원을 요청받아 위촉한 경우 효력이 있는지?",
        "answer": "기존 동별 대표자의 임기가 만료되었으나 새로이 동별 대표자를 미처 선출하지 못한 경우에는 기존 동별 대표자가 그 임무를 수행함이 부적당하다고 인정될 만한 특별한 사정이 없는 한 그 급박한 사정을 해소하기 위하여 필요한 범위 내에서 새로운 동별 대표자가 선출될 때까지는 그 직무를 계속 수행할 수 있을 것입니다(대법원 판례 2007.6.15 선고 2007다6307 참조).[6] 다만, 이 경우에도 임기가 만료된 동별 대표자는 최소한의 범위 내에서 필요한 임무를 수행하는 것이 타당하므로 관리규약에 따라 입주자대표회의 회장의 권한으로 선거관리위원회 위원의 선정방법을 결정하는 것은 타당하지 않으며, 관리규약에 정한 대로 따르는 것이 타당하다 판단되오니, 보다 자세한 사항에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6] 참고로, '최소한의 업무 범위'에 관하여 공동주택관리법령에 별도로 명시된 내용은 없으나, 관리비 집행 대한 결재, 관리사무소 직원의 임금 지불, 현재 계약된 공사 등의 대금 결제 등은 최소한의 범위 내에서 수행할 수 있을 것으로 판단되며, 보다 자세한 사항은 공동주택관리법 제93조에 따라 공동주택의 관리감독 권한이 있는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 253,
        "category": "대표회의",
        "title": "입주자대표회의 미구성시 관리주체 업무범위 질의",
        "question": "입주자대표회의 의결정족수가 미달된 경우 최저임금, 휴게시간 조정 등을 의결할 수 있는지?",
        "answer": "입주자대표회의는 입주자대표회의 구성원 과반수의 찬성으로 의결하며(공동주택관리법 시행령 제14조제1항), 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결합니다(공동주택관리법 시행령 제4조제3항).[6] 입주자대표회의 의결정족수에 미달되는 경우 공동주택관리법 시행령 제14조에 따른 의결을 할 수 없으나, 이 경우 최소한의 업무 범위 내에서는 업무가 가능한 것으로 판단됩니다.[6] 아울러, '최소한의 업무 범위'에 관하여 공동주택관리법령에 별도로 명시된 내용은 없으나, 관리비 집행 대한 결재, 최저임금 상승으로 인한 임금조정, 관리사무소 직원의 임금 지불, 현재 계약된 공사 등의 대금 결제 등 공동주택 관리를 위한 기본적인 범위 내에서 수행할 수 있을 것으로 판단되오니, 보다 자세한 사항은 공동주택관리법 제93조에 따라 공동주택의 관리감독 권한이 있는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 254,
        "category": "대표회의",
        "title": "입주자대표회의 구성 정원(의결 정족수)",
        "question": "해당 공동주택 입주자대표회의 정원이 14명이고, 현재 7명이 남아 있는 경우 의결정족수는 몇 명인지?",
        "answer": "입주자대표회의는 입주자대표회의 구성원 과반수의 찬성으로 의결하며(공동주택관리법 시행령 제14조제1항), 해당 입주자대표회의 구성원의 3분의 2이상이 선출된 때에는 그 선출된 인원의 과반수 찬성으로 의결합니다(공동주택관리법 시행령 제4조제3항).[6] 따라서, 해당 공동주택의 관리규약으로 정한 정원 14명 중 7명(3분의 2 이상이 선출되지 않은 경우)이 선출된 경우에는 그 구성원은 14명으로, 14명의 과반수인 8명의 찬성으로 입주자대표회의 의결이 가능함을 알려드립니다.[6]"
    },
    {
        "id": 255,
        "category": "대표회의",
        "title": "아파트 입주자대표회의 구성원 윤리교육 질의",
        "question": "입주자대표회의 구성원의 운영 및 윤리교육 시간을 매년 4시간 교육을 이수하도록 하고 있는데, \"매년\"의 의미가 임기가 포함된 년도의 매년인지, 임기개시일 기준으로 1년을 산정해야 하는지?",
        "answer": "공동주택관리법 제17조에 따라 시장·군수·구청장은 입주자대표회의의 구성원에게 입주자대표회의의 운영과 관련하여 필요한 교육 및 윤리교육을 실시하여야 하며, 입주자대표회의의 구성원은 그 교육을 성실히 이수하여야 합니다.[6] 또한, 공동주택관리법 시행령 제18조제2항에 따라 입주자대표회의 구성원은 매년 4시간 운영·윤리 교육을 이수해야 합니다. 이 때 매년은 임기가 포함된 년도의 매년을 의미한다고 판단되므로 구체적인 교육사항은 교육실시권자인 시장·군수·구청장에 문의하시기 바랍니다.[6]"
    },
    {
        "id": 256,
        "category": "대표회의",
        "title": "공동주택에 대한 입주자대표회의 구성 관련",
        "question": "도시형생활주택의 사업주체 법인 청산을 위해 관리업무를 인수인계해야하나 입주자대표회의가 구성되지 않은 경우 현재 관리주체(주택관리업자)에게 인수인계를 해도 되는지?",
        "answer": "공동주택관리법 제13조에 따라 사업주체는 입주자대표회의 회장으로부터 주택관리업자의 선정을 통지받은 경우, 공동주택 관리 자치관리기구가 구성된 경우, 사업주체가 주택관리업자를 선정한 경우에는 해당 관리주체에게 공동주택의 관리업무를 인계하여야 합니다.[6] 따라서, 공동주택관리법 제12조에 따라 사업주체가 주택관리업자를 선정한 경우에도 관리주체에게 인수인계가 가능한 것으로 판단되나, 인수인계 절차 등 보다 자세한 사항에 대해서는 지도, 감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 257,
        "category": "대표회의",
        "title": "동별 대표자 결격사유",
        "question": "동별 대표자가 임원으로 근무하는 금융기관 지점에 장기수선충당금을 예치한 경우 해당 동별 대표자 결격사유에 해당되는지?",
        "answer": "해당 공동주택 관리주체의 소속 임직원과 관리주체에 용역을 공급하거나 사업자로 지정된 자의 소속 임원은 동별 대표자가 될 수 없습니다(공동주택관리법 시행령 제11조제3항제4호).[6] 아파트 관리비등을 예치한 금융기관은 관리주체에 용역을 공급하거나 사업자로 지정된 자로 볼 수 없으므로 동별 대표 결격사유에 해당되지 않음을 알려드립니다.[6]"
    },
    {
        "id": 258,
        "category": "대표회의",
        "title": "입주자대표회의의 의결사항 관련",
        "question": "공동주택관리법 시행령 제14조(입주자대표회의의 의결방법 및 의결사항 등) 제2항제4호 및 제7호와 같은 법 시행령 제26조(관리비등의 사업계획 및 예산안 수립 등) 제3항에 대한 차이점과 입주자대표회의 승인이 의결 사항에 해당되는지",
        "answer": "공동주택관리법 시행령 제26조에 따른 관리비등의 사업계획 및 예산안 수립 등에 대한 내용은 같은 법 시행령 제14조제2항제4호 및 제7호에 포함됩니다.[6] 아울러, 관리비등의 사업계획 및 예산안은 회계연도 개시 1개월 전까지 입주자대표회의에 제출하여 승인을 받아야 하며, 회계연도마다 사업실적서 및 결산서를 작성하여 회계연도 종료 후 2개월 이내에 입주자대표회의에 제출하여야 하므로 입주자대표회의 의결 결과에 따라 승인 여부를 결정하는 것이 타당하다 판단됩니다. (공동주택관리법 시행령 제26조)[6]"
    },
    {
        "id": 259,
        "category": "대표회의",
        "title": "입주자대표회장 업무추진비",
        "question": "입주자대표회의 감사의 역할에 대해 문의",
        "answer": "공동주택관리법 제63조제2항에 따라 관리주체는 공동주택을 이 법 또는 이법에 따른 명령에 따라 관리하여야 하며, 또한, 같은 법 제93조에 따라 해당 지방자치단체에서는 이 법 또는 이 법에 따른 명령이나 처분을 위반하여 조치가 필요한 경우와 관리규약을 위반한 경우에는 시정명령 등 필요한 조치를 할 수 있으며 이를 위반하면 같은 법 제102조에 따라 과태료 부과가 가능합니다.[6] 입주자대표회의 감사는 공동주택관리법 시행규칙 제4조제3항에 따르면, 관리비 사용료 및 장기수선충당금 등의 부과·징수·지출·보관 등 회계 관계 업무와 관리업무 전반에 대하여 관리주체의 업무를 감사하도록 규정하고 있으므로 감사는 관리주체에 대하여 감사를 하여야 합니다.[6] 참고로, 공동주택관리법령에서 입주자대표회의 운영경비의 용도 및 사용금액은 관리규약으로 정하도록 규정하고 있으므로(공동주택관리법 시행령 제19조제1항제6호) 입주자대표회의 운영비(업무추진비 포함)의 영수증 첨부 등 지출증빙에 관한 사항은 공동주택회계처리기준 제17조('16.8 제정 고시, '17.1.1 시행)에 위배되지 않는 범위 내에서 관리규약에서 정하는 바에 따라야 함을 알려드립니다.[6] 따라서, 입주자대표회의 회장의 업무추진비는 업무를 위하여 사용하는 비용으로서 그 증빙방법은 관리규약으로 정하는 방법에 따라야 하며, 관리주체는 이러한 규정에 따라 업무를 수행하여야 하는 바, 업무추진비의 적정한 집행 업무는 입주자대표회의 감사대상인 관리주체의 업무에 포함되는 것으로 판단됨을 알려드립니다.[6] 참고로, 입주자대표회의 감사는 감사보고서를 작성하여 입주자대표회의와 관리주체에게 제출하고 인터넷 홈페이지에 공개하여야 합니다(공동주택관리법 시행규칙 제4조제4항).[6] 또한, 입주자대표회의에서 의결한 안건이 관계 법령 및 관리규약에 위반된다고 판단되는 경우에는 입주자대표회의에 재심의를 요청할 수 있습니다(공동주택관리법 시행규칙 제4조제5항).[6]"
    },
    {
        "id": 260,
        "category": "대표회의",
        "title": "입주자대표회의 출석수당등 미지급금 집행은 어떻게 하나요?",
        "question": "미지급된 입주자대표회의 출석수당 및 업무추진비는 관리비 예비비, 관리비 차감잔액 중 어떤 계정으로 집행해야하는지",
        "answer": "관리비 예비비는 공동주택 관리에 있어 예측할 수 없는 상황을 대비하기 위한 것으로 사용에 대한 긴급성 등이 필요하므로 입주자대표회의의 출석수당 등 운영비로 지출하는 것은 타당하지 않은 것으로 판단됩니다.[6] 또한, 관리비를 집행하고 남은 잔액은 다음에 부과되는 관리비에 반영하여 차감하여야 할 것이며, 미지급된 입주자대표회의 출석수당 등의 지급은 관리비에 명시하여 별도로 부과하고 이 사실에 대해 입주민등에 알려야 함이 타당한 것으로 판단되나, 자세한 사항에 대해서는 감독권한이 있는 지방자치단체에 문의하여 주시기 바랍니다.[6] 아울러, 입주자대표회의 출석수당 등 운영비에 대해서는 반드시 관리규약으로 정하여 집행하여야 함을 알려드립니다(공동주택관리법 시행령 제19조제1항제6호)[6]"
    },
    {
        "id": 261,
        "category": "대표회의",
        "title": "공둥주택 입주자대표회의 이사와 감사의 겸직가능여부",
        "question": "입주자대표회의 이사와 감사 겸직가능 여부 문의",
        "answer": "공동주택관리법 시행령 제12조제1항에 따라 입주자대표회의에는 회장 1명, 감사 2명 이상, 이사 1명 이상의 임원을 두어야 하며, 같은 법 시행규칙 제4조에 따라 입주자대표회의 임원의 업무 범위가 정해 있으므로 입주자대표회의 임원 간의 겸직은 불가함을 알려드립니다.[6]"
    },
    {
        "id": 262,
        "category": "관리규약",
        "title": "주상복합 통합관리규약 제정 가능여부 및 상가전용주차장 수익사업의 주체",
        "question": "주상복합건물(아파트+상가) 통합관리규약 제정 가능여부 등",
        "answer": "먼저, 공동주택관리법령의 적용 대상은 공동주택이며 주상복합건물 전체에 대한 통합관리에 대해서는 별도로 정하고 있지 않습니다.[6] 따라서, 오피스텔 및 상가의 관리에 관하여는 집합건물의 소유 및 관리에 관한 법률」에 따른 관리방법(관리단 구성, 규약 등) 등을 따라야 할 것으로 보이며, 공동주택과 오피스텔, 상가의 통합관리에 관한 구체적 방법 등에 대하여는 관련 규정이 정한 범위 안에서 상호 협의를 통해 관리 할 수 있을 것으로 판단됨을 알려드립니다.[6] 한편, 공동주택은 「공동주택관리법」 제14조에 따라 입주자대표회의는 해당 공동주택에 거주하는 입주자로 구성하여야 하므로, 오피스텔 및 상가 등의 소유자로 구성된 관리단이 공동주택관리법에 따른 입주자대표회의 업무를 수행할 수 없으며, 입주자대표회의 또한 관리단의 업무를 수행하는 것은 타당하지 않음을 알려드립니다.[6] 참고로, 오피스텔 및 상가 등의 관리에 대한 자세한 사항에 대해서는 집합건물의 소유 및 관리에 관한 법률」 법령을 소관하고 있는 법무부(법무심의관실 : 02-2110-3164)에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 263,
        "category": "관리규약",
        "title": "공동주택관리법 시행령 제29조의2 문의",
        "question": "인근 공동주택단지 입주자등의 주민공동시설 이용을 허용절차 관련",
        "answer": "「공동주택관리법시행령」 제29조의2(인근 공동주택단지 입주자등의 주민공동시설 이용의 허용)에 따르면, 관리주체는 입주자등의 이용을 방해하지 아니하는 한도에서 주민공동시설을 인근 공동주택단지 입주자등도 이용할 수 있도록 허용할 수 있도록 규정하고 있습니다.[6] 또한, 관리주체가 제1항에 따라 주민공동시설을 인근 공동주택단지 입주자등도 이용할 수 있도록 허용하거나 이를 변경하려고 한다면, 입주자대표회의 의결 및 입주자등 10분의 1이상의 요청으로 제안하면, 과반의 범위에서 관리규약으로 정하는 비율 이상의 입주자등의 동의를 받아야 합니다.[6] 따라서 해당 공동주택의 관리규약으로 인근 공동주택단지 입주자등의 주민공동시설의 이용을 허용하는 입주자등의 동의 비율을 정하여야 하며, 인근 공동주택단지 입주자등에게 주민공동시설이용을 허용하거나 변경하기 위해서는 입주자대표회의 의결 및 입주자등 10분의 1이상의 요청으로 제안하고 관리규약으로 정하는 비율 이상의 입주자등의 동의를 받아야 함을 알려드립니다.[6]"
    },
    {
        "id": 264,
        "category": "관리규약",
        "title": "관리규약 개정에 관해",
        "question": "의무관리대상이 아닌 공동주택의 경우, 공동주택관리법에 따른 관리규약을 제정하여야 하는지, 집건법에 따라야 하는지 만약, 공동주택관리법에 따른 관리규약을 제정하였다면 지방자치단체에 신고하여야 하는지",
        "answer": "의무관리대상 공동주택이 아닌 경우, 「공동주택관리법령(법, 시행령, 시행규칙) 의 전체 조문을 적용하는 것은 아니며, 소규모 공동주택의 안전관리(법 제34조), 용도변경 등 행위허가(법 35조), 사업주체 하자보수의무 등(법 제36조 등), 장기수선계획 수립 등(법 제29조제1항), 지자체의 감독(법 제93조) 등의 규정을 제한적으로 적용받으며, 그 밖의 사항에 대하여는 법무부의 집합건물의 소유 및 관리에 관한 법률」에 따라야 함을 알려드립니다.[6] 참고로, 의무관리대상이 아닌 공동주택도 의무관리대상 공동주택에 포함될 것인지 여부를 입주자등이 선택할 수 있도록 하는 내용으로 「공동주택관리법」이 개정(2019.4.23.)되어 시행(2020.4.24.)될 예정으로, 구체적 사항은 국토교통부 홈페이지(입법예고란)를 참고하여 주시기 바랍니다.[6]"
    },
    {
        "id": 265,
        "category": "관리규약",
        "title": "질의회신요청(관리규약으로 정한 사항을 임의로 변경할 수 있는지)",
        "question": "관리규약으로 정한 사항을 임의로 변경할 수 있는지 여부",
        "answer": "「공동주택관리법」제18조제3항에 따르면 관리규약을 개정하려는 경우 공고·통지를 거쳐 입주자대표회의의 의결로 제안하고 전체 입주자등의 과반수가 찬성하거나 전체 입주자등의 10분의 1 이상이 제안하고 전체 입주자등의 과반수가 찬성하는 방법으로 결정한다 라고 규정하고 있습니다.[6] 따라서, 공동주택관리법령 및 위 지침에 적합하게 관리규약으로 정한 사항을 임의로 변경하여 적용할 수 없으며, 관리규약과 상이하게 입주자대표회의에서 의결하는 것은 적합하지 않을 것으로 판단됩니다.[6]"
    },
    {
        "id": 266,
        "category": "관리규약",
        "title": "관리규약 개정 관련",
        "question": "관리규약 개정 절차에 있어 \"전체 입주자등\"의 의미. 신규 입주단지로 입주자대표회의가 구성되지 않은 상태에서 관리규약을 개정하고자 할 경우 관리규약의 개정 주체는 관리소장인지, 선거관리위원회인지",
        "answer": "법제처 법령해석('11. 5.)에 따르면 동별 대표자 선출을 위한 입주자등의 과반수란 \"총 입주예정 세대 수(총 건설 세대 수)의 과반수\"가 아니라 \"실제 입주한 세대 수의 과반수\"를 말한다고 하였습니다.[6] 따라서, 「공동주택 시행령」제20조제4항 및 제3조에 따른 관리규약 개정을 위한 전체 입주자등의 과반수\"도 실제 입주한 세대로 볼 수 있을 것으로 판단됩니다.[6] 공동주택 관리규약을 개정 하고자 하는 경우에는 「공동주택관리법 시행령」제3조 각호에 따라 \"입주자대표회의 의결로 제안하고 전체 입주자등의 과반수가 찬성\"하는 방법과 \"전체 입주자등의 10분의 1 이상이 제안하고 전체 입주자등의 과반수가 찬성\"하는 방법 등 두 가지 중에 한 가지를 선택하여 관리방법을 결정 또는 변경 할 수 있도록 하고 있습니다.[6] 입주자대표회의가 구성되지 않은 경우의 관리규약 개정은 전체 입주자등의 10분의 1 이상이 제안하고 전체 입주자등의 과반수가 찬성하는 방법으로 가능함을 알려 드립니다.[6] 공동주택관리법령상 관리규약 개정을 위해 입주자등으로부터 찬반 동의를 받는 주체 등에 대해서는 정한 바가 없으므로, 해당 공동주택 관리규약에서 정하는 바에 따라야 할 것임을 알려드립니다.[6] 다만, 투표의 공정성 등을 확보하기 위해서는 관리규약 개정을 위한 투표는 해당 공동주택의 선거관리위원회가 관리하는 것이 바람직할 것으로 보입니다.[6] 참고로, 공동주택관리법 시행규칙 제6조제2항에 따르면 관리규약 개정 신고는 입주자대표회의 회장이 시장·군수·구청장에게 하도록 규정하고 있음을 알려드립니다.[6]"
    },
    {
        "id": 267,
        "category": "관리규약",
        "title": "서울시 공동주택 관리규약 제59조에 계약만료 45일전 사항 문의",
        "question": "관리규약 위반 여부",
        "answer": "귀하께서 제출하신 민원내용은 관리규약 위반 여부와 관련된 사항으로 이해됩니다.[6] 「공동주택관리법」제18조제1항 및 제2항에 따르면 관리규약을 정하는 데에 참조가 되는 관리규약의 준칙을 시, 도지시가 정하도록 규정하고 있습니다.[6] 따라서, 관리규약 위반 여부와 관련된 사항은 해당 지방자치단체에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[6]"
    },
    {
        "id": 268,
        "category": "관리규약",
        "title": "관리규약 개정",
        "question": "가. 중임제한에 해당 되는 입주자가 동별 대표자로 선출된 경우 입주자대표회의 임원이 될 수 없도록 관리규약으로 정할 수 있는지? 나. 주차충당금으로 장기수선계획에 의한 주차장 공사를 해도 되는지?",
        "answer": "가. 공동주택관리법 제13조제2항에 따르면 동별 대표자는 한 번만 중임할 수 있도록 규정하고 있으나, 입주자대표회의 임원의 중임제한에 대해서 별도로 규정하고 있지 않습니다.[6] 이와 관련, 해당 공동주택 관리규약으로 중임제한에 해당 되는 입주자가 동별 대표자가 된 경우 입주자대표회의 임원이 될 수 없도록 하는 것은 동별 대표자의 피선거권을 과도하게 제한하는 것으로 판단되는 바 해당 공동주택 관리규약으로 이를 정하는 것은 타당하지 않은 것으로 사료되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6] 나. 귀 질의의 공동주택 주차충당금의 구체적인 적립기준 및 용도가 명확하지 않으나, 주차충당금에 대하여 공동주택관리법 및 공동주택 회계처리기준에서 별도로 정하고 있는 바가 없어 구체적인 답변이 어려움을 양해하여 주시기 바랍니다.[6] 다만, 공동주택관리법시행령 제23조제8항 및 공동주택회계처리기준 제47조제2항에 따라 주차료 수입은 잡수입에 해당하므로 관리외수익으로 처리되어야 합니다.[6] 아울러, 주차료는 입주자등(소유자 및 세입자)가 기여한 수입이므로 소유자의 재산과 관련된 비용인 장기수선충당금으로 사용하거나 전환할 수 없어 주차장 보수 등 장기수선계획에 반영하여 보수해야 하는 경우 이를 사용할 수 없을 것으로 판단되오니, 관련 사항에 대해서는 지도·감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 269,
        "category": "관리규약",
        "title": "관리규약 개정에 따른 선거관리위원회 위원 임기 질의",
        "question": "공동주택 관리규약으로 선거관리위원회 위원의 연임을 제한할 수 있는지? 관리규약 부칙으로 경과규정을 두고 있지 않은 경우 개정 이전의 선거관리위원회 위원에게 소급하여 적용하는 것인지?",
        "answer": "공동주택관리법 시행령 제19호제1항제4호에 따르면, 공동주택 선거관리위원회의 구성·운영·업무·경비, 위원의 선임·해임 및 임기 등에 관한 사항은 해당 공동주택 관리규약으로 정하도록 규정하고 있어, 해당 공동주택의 관리규약으로 정하여 선거관리위원회 연임 등을 제한할 수 있을 것으로 판단됩니다.[6] 아울러, 관리규약 적용시점 및 개정규정의 소급 적용여부에 대해서는 개정된 관리규약 부칙에 따라야 하며, 관련 규정의 소급적용에 대해 부칙 등으로 별도로 규정하지 않은 경우에는 소급하여 적용할 수 없을 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 270,
        "category": "관리규약",
        "title": "개정된 관리규약 신고 주체",
        "question": "입주자등의 10분의 1이 제안하여, 과반수 동의를 받아 관리규약을 개정하고자 하는 경우에 현 입주자대표회의 구성원이 1명인 경우 현 동별 대표자가 회장이 아니더라도 입주자대표회의를 대표하여 관리규약 신고를 할 수 있는지?",
        "answer": "공동주택관리법 제19조에 따르면, 입주자대표회의의 회장(관리규약의 제정의 경우에는 사업주체를 말한다)은 다음 각 호의 사항을 대통령령으로 정하는 바에 따라 시장·군수·구청장에게 신고하여야 하며, 신고한 사항이 변경되는 경우에도 또한 같다고 규정되어 있습니다.[6] 이와관련, 공동주택관리법 제19조 및 같은 법 시행규칙 제6조 제2항에 따르면, 입주자대표회의 회장이 시·군·구에 신고하도록 명확히 규정하고 있어 관리규약 개정을 입주자등이 제안하더라도 입주자등이 관리규약 개정 신고는 할 수 없을 것으로 판단되나, 귀하의 질의와 같이 입주자대표회의 구성원이 사퇴 등으로 1명만 남아 있는 경우라면 현재 남아 있는 동별 대표자가 입주자대표회의를 대표하여 관리규약 개정 신고를 할 수 있을 것으로 판단됩니다.[6] 아울러, 입주자대표회의 회장이 공동주택관리법에 보장된 관리규약 개정 신고 요건을 충족함에도 이를 거부할 경우에는 감독기관인 해당 지방자치단체에서 같은 법 제93조에 따른 조치를 할 수 있을 것으로 판단되오니, 보다 자세한 사항에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 271,
        "category": "관리비등",
        "title": "사업주체 관리기간의 위탁관리수수료 부담주체 문의",
        "question": "사업주체 관리기간에 발생한 위탁관리수수료 부담주체",
        "answer": "사업주체의 관리기간은 공동주택관리법 제13조에서 규정하는 해당 관리주체에게 공동주택의 관리업무를 인계하기 전까지 이며, 사업주체가 해당 공동주택을 관리해야 하는 기간에 사업주체의 편의에 따라 그 관리업무를 주택관리업자에게 위탁하여 관리하는 경우라면 그 위탁관리수수료는 사업주체가 부담하는 것이 타당할 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 272,
        "category": "관리비등",
        "title": "승강기 교체비용 충당에 따른 장기수선충당금인상 세대별 차등 부과 문의",
        "question": "장기수선충당금 부과 대상인 세대별 부과면적이 아닌 사용 세대별(라인별)균등하게 부과 할 수있는지 및 1층, 2층, 3층 이상 부과금액을 차등 조정하여 부과 할 수 있는 지",
        "answer": "「공동주택관리법」 제30조에 관리주체는 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립해야 한다고 되어 있습니다.[6] 또한, 「공동주택관리법」에서는 공동주택 공용부분의 효율적인 관리와 수선유지를 위하여 장기수선충당금을 세대별 소유자 지분(세대공급면적) 비율에 따라 부담하도록 규정하고 있음을 알려드립니다.[6]"
    },
    {
        "id": 273,
        "category": "관리비등",
        "title": "관리비 부과 관련에 관한 질의",
        "question": "혼합단지 관리규약 개정을 위한 전자투표 비용의 부담주체",
        "answer": "민간임대주택에 관한 특별법에서는 해당 민원과 같이 관리규약 개정에 필요한 전자투표 비용의 부담주체를 별도로 규정하고 있지 않습니다.[6] 민간임대주택법 제51조제5항 및 시행규칙 제22조제1항에 따라 임대사업자는 임차인으로부터 일반관리비(주택관리에 필요한 인건비, 제사무비, 제세공과금, 피복비, 교육훈련비, 차량유지비, 그 밖에 부대비용), 청소비, 경비비, 소독비, 승강비 유지비, 난방비, 급탕비, 수선유지비, 지능형 홈네트워크 설비 유지비 등을 징수 할 수 있도록 하고 있으며, 같은 조 제3항에 따라 임대사업자는 위 항목의 관리비 외에 어떠한 명목으로도 관리비를 징수 할 수 없도록 합니다.[6] 그리고 시행규칙 제22조제4항에 따라 임대사업자는 임차인이 내야하는 사용료 등을 임차인을 대행하여 징수권자에게 낼 수 있으며 그 사용료 등은 전기료(공동으로 사용하는 것 포함), 수도료(공동으로 사용하는 것 포함), 가스 사용료, 지역난방방식인 공동주택의 난방비와 급탕비, 정화조 오물 수수료, 생활 폐기물 수수료가 있습니다.[6] 민원과 같이 이러한 비용의 사용 부담을 규정하지 않은 사항에 대해서는 임대사업자와 임차인대표회의가 협의하여 관리규약 개정을 통해 부담 주체를 결정해야 할 것으로 사료됩니다.[6]"
    },
    {
        "id": 274,
        "category": "관리비등",
        "title": "사업주체 관리기간에 위탁수수료 부담 주체",
        "question": "위탁관리수수료를 관리 이관을 받기 전까지는 사업주체에서 부담해야 하는 것인지?",
        "answer": "공동주택관리법 제11조에 따르면 입주자등이 사업주체에게 해당 공동주택 관리할 것으로 요구 받았을 때에는 그 요구를 받는 날부터 3개월 이내에 입주자를 구성원으로 하는 입주자대표회의를 구성해야 하며, 입주자대표회의 회장은 입주자등이 해당 공동주택의 관리방법을 결정한 경우에는 이를 사업주체에게 통지하고, 관할 시장·군수·구청장에게 신고하여야 합니다.[6] 다만, 입주자대표회가 구성되지 않은 경우에는 입주자대표회의가 구성될 때까지 부득이 사업주체가 해당 공동주택을 관리해야 하며, 사업주체의 관리기간은 같은 법 제13조에서 규정하는 해당 관리주체에게 공동주택의 관리업무를 인계하기 전까지 임을 알려드립니다.[6] 따라서, 사업주체가 해당 공동주택을 관리해야 하는 기간에 사업주체의 편의에 따라 그 관리업무를 주택관리업자에게 위탁하여 관리하는 경우라면 그 위탁관리수수료는 사업주체가 부담하는 것이 타당할 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 275,
        "category": "관리비등",
        "title": "입주자대표회의 운영비",
        "question": "공동주택관리법 시행령 제23조제7항 규정부분은 입주자등으로부터 부과하여 발생하는 관리비 등을 예치하여 관리할 때로 해석하는 게 맞는지 및 입주자대표회의 운영비 집행은 누구의 명의로 하여야 하는지",
        "answer": "입주자등으로 부터 부과하여 발생하는 관리비 등을 예치하여 관리할 경우 공동주택관리법 시행령 제23조제7항에 따라 관리주체는 제1항부터 제5항까지의 규정에 따른 관리비 등을 다음 각 호의 금융기관 중 입주자대표회의가 지정하는 금융기관에 예치하여 관리하되, 장기수선충당금은 별도의 계좌로 예치·관리하여야 하며 이 경우 계좌는 법 제64조제5항에 따른 관리사무소장의 직인 외에 입주자대표회의의 회장 인감을 복수로 등록할 수 있다고 규정하고 있음을 알려드립니다.[6] 따라서, 관리주체가 관리비등을 관리하는 통장계좌는 관리사무소장 명의로 하거나 관리사무소장 및 입주자대표회의 명의로 할 수 있으므로, 관리비등의 집행의 투명성 등을 강화할 수 있는 방안으로 판단하는 것이 바람직할 것으로 사료되오니 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 276,
        "category": "관리비등",
        "title": "위탁관리 수수료 정의",
        "question": "위탁관리수수료의 정의",
        "answer": "공동주택관리법 제23조제1항 관련 [별표 2] 관리비의 비목별 세부명세에서 위탁관리수수료에 대하여 주택관리업자에게 위탁하여 관리하는 경우로서 입주자대표회의와 주택관리업자간의 계약으로 정한 월간 비용으로 명시하고 있음을 알려드립니다.[6]"
    },
    {
        "id": 277,
        "category": "관리비등",
        "title": "공동주택단지내의 어린이집과 아이돌봄이시설의 공동관리비부과 건",
        "question": "임대주택(어린이집+아이키움시설)의 관리비 부과 관련",
        "answer": "「민간임대주택에 관한 특별법 시행규칙」(이하 \"민간임대주택법 시행규칙\") 제22조에 따라 임대사업자는 임차인으로부터 임대주택을 관리하는 데에 필요한 경비를 받을 수 있도록 하고, 관리비는 일반관리비, 수선유지비 등의 합계액으로 하고 있으며 관리비의 세대별 부담액 산정방법은 사용자 부담과 공평한 부담의 원칙에 따르도록 하고 있습니다.[6] 주택법 제2조제14호에서 \"복리시설\"이란 주택단지의 입주자 등의 생활복리를 위한 어린이놀이터, 근린생활시설, 유치원, 주민운동시설 및 경로당(가목)과 그 밖에 입주자 등의 생활복리를 위하여 대통령령으로 정하는 공동시설(나목)을 말하며, 건축법 시행령 별표1 제11호에서 어린이집을 노유시설의 하나로 규정하고 있습니다.[6] 관리비는 입주자등이 공공주택의 유지·관리를 위해 사용된 비용을 관리주체에게 납부하는 것인데, 공동주택의 복리시설은 공동주택의 모든 입주자등에게 사용·수익이 개방되는 시설인바 복리시설인 어린이집 시설을 임차하여 운영하는 자에게 관리비 납부 의무가 있다고 보기 어려울 것입니다.[6] 따라서, 어린이집 등에 대해서는 임차인들이 공평하게 부담해야 할 것으로 사료됩니다.[6]"
    },
    {
        "id": 278,
        "category": "관리비등",
        "title": "아파트 관리비 부담 범위(협회비 및 교육비 관련)",
        "question": "관리비에 주택관리사협회비, 전기협회비, 주택관리사보수교육비를 포함하여 입주민들이 부담하는 것이 타당한지?",
        "answer": "공동주택관리법령에는 관리사무소장 등 직원의 교육비, 협회비 지급에 대해 별도로 규정하고 있지 않으나, 이들의 직무수행 및 자격의 유지를 위해 의무적으로 이수해야할 교육이나, 가입해야할 비용 등에 대해서는 이들을 고용한 공동주택(위탁관리일 경우 계약에 따름)에서 그 비용을 지급하는 것이 타당하다 사료됩니다.[6] 다만, 직무수행 및 자격의 유지를 위해 가입해야할 의무가 없는 경우의 협회비 등에 대해서는 관리비 등으로 이를 지급하는 것은 타당하지 않은 것으로 판단됩니다.[6] 그러나, 해당 공동주택단지에서 관리사무소장 등 직원의 협회비 등을 지원하기 위해 이를 관리규약으로 정한 경우라면 관리비 등으로 지급 할 수 있을 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 279,
        "category": "관리비등",
        "title": "공동주택관리법 시행령 29조2항 해석",
        "question": "인근 공동주택 단지의 주민공동시설을 이용할 경우 운영비용을 전체 세대에 관리비로 부과할 수 있는지?",
        "answer": "공동주택관리법 시행령 제29조의2제1항에 따라 관리주체는 입주자등의 이용을 방해하지 아니하는 한도에서 주민공동시설을 인근 공동주택단지 입주자등도 이용할 수 있도록 허용할 수 있습니다.[6] 주민운동시설은 복리시설의 하나로 복리시설의 관리에 소요되는 비용은 관리비로 부과할 수 있을 것이며, 수익자부담원칙에 따라 그 비용의 일부를 해당 시설을 이용하는 사람에게 사용료로 따로 부과할 수 있을 것입니다. 이와 관련 주민운동시설의 운영경비를 관리비로만 부과 할 것인지, 관리비와 사용료로 부과할 것인지, 사용료만으로 부과할 것인지 등은 해당 단지에서 입주자등의 의견을 합리적으로 수렴하고, 제반사항을 고려하여 관리규약으로 정하여 운영하여야 할 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]"
    },
    {
        "id": 280,
        "category": "관리비등",
        "title": "공가세대 수선유지비 등 부과문의",
        "question": "세입자가 거주하지 않은 공가세대는 수선유지비, 승강기유지비는 소유자가 내는 것인지",
        "answer": "「공동주택관리법」 제23조제1항에 따라 의무관리대상 공동주택의 입주자등은 그 공동주택의 유지관리를 위하여 필요한 관리비를 관리주체에게 납부하도록 하고 있으며, 같은 법 제2조제1항제7호에 따라 \"입주자등\"이란 입주자와 사용자를 말하고 있음을 알려드리니, 보다 정확한 사항은 귀 공동주택의 현황 등 자세한 자료를 첨부하여 「공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[6]"
    },
    {
        "id": 281,
        "category": "관리비등",
        "title": "관리규약의 관리비부과 비목에 없는 항목에 대한 부과문의",
        "question": "관리규약으로 정한 회계처리 계정 및 항목을 추가하여 사용하기 위해서는 관리규약을 개정해야 하는지?",
        "answer": "관리주체가 공동주택관리의 회계 업무를 공정하고 명확하게 처리하고 입주자와 사용자 등 이해관계자에게 유용한 재무적 정보를 제공하기 위해 회계처리 계정을 표준화하여 운영하고 있습니다. 따라서, 회계처리 계정은 공동주택관리법 시행령 별표2 및 공동주택 회계처리기준에 따라야 하며, 부득이 회계처리 계정 및 항목을 추가할 경우 관리규약을 개정하여 관리비등을 부과 및 사용하는 것이 가능할 것으로 판단됩니다.[6] 아울러, 특수한 상황인 경우로서 일시적으로 회계계정을 추가하고자 하는 경우에는 공동주택관리법 시행령 제26조에 따른 관리비등의 사업계획 및 예산안에 회계계정 추가사항을 반영하여 사용하는 것이 타당하다 판단되며, 특수한 상황인 경우인지의 여부 등 자세한 사항에 대해서는 감독권한이 있는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 282,
        "category": "관리비등",
        "title": "미 입주세대(입주지정기간 이후) 관리비 부담주체 확인 요청",
        "question": "입주지정기간 이후 계약금 또는 중도금만 납부한 계약자 등에 대해서 관리비를 부과해도 되는지 문의",
        "answer": "사업주체 관리기간 중 입주지정일까지 관리비 부담은 사업주체가 부담하고, 입주지정일 이후에는 입주자가 부담해야 할 것이며, 분양 되지 아니한 세대의 경우에는 사업주체가 해당 세대의 관리비를 부담하여야 하며, 분양이 되었으나 사업주체의 귀책사유로 인해 소유권 이전 전인 경우에도 사업주체가 해당 세대의 관리비를 부담하여야 할 것으로 판단됩니다.[6] 다만, 사업주체와 입주예정자간의 계약관계에 별도로 명시된 내용이 있다면 그에 따를 수 있을 것으로 사료됩니다.[6]",
        "link": ""
    },
    {
        "id": 283,
        "category": "관리비등",
        "title": "관리규약에 따른 위반금을 별도항목(관리외수익)으로 고지할 수 있는지?",
        "question": "관리규약을 위반하여 위반금을 부과할 경우 관리비와 통합하여 부과 가능한지?",
        "answer": "공동주택 공동생활의 질서를 문란하게 한 사람에 대하여 관리규약으로 정하여 부과하는 위반금은 공동주택관리법 제23조에서 정하는 관리비등에 해당하지 않아 관리비 고지서에 포함하여 부과할 수 없을 것으로 판단됩니다.[6] 아울러, 공동주택관리법 시행령 제23조 제1항부터 제5항까지의 규정에 따른 관리비 등을 통합하여 부과할 때에는 그 수입 및 집행세부내용을 쉽게 알 수 있도록 정리하여 입주자에게 알려주어야 함을 알려드립니다.(공동주택관리법 시행령 제21조제6항)[6]",
        "link": ""
    },
    {
        "id": 284,
        "category": "회계관리",
        "title": "아파트단지 승강기 노후화로 교체 시 장기수선충당금 추가 부과세대",
        "question": "장기수선계획에 따른 장기수선충당금 부과 관련(승강기 교체 비용을 승강기가 없는 동도 같이 내야 하는지?)",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제30조제1항에 따라 관리주체는 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립하여야 합니다.[6] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[6] 나. 질의 내용이 명확하지 않아 상세한 답변은 어려우나, 같은 법 제30조제4항에 따라 장기수선충당금의 요율산정방법 적립방법 및 사용절차와 사후관리 등에 필요한 사항은 대통령령으로 정하도록 되어 있으며, 같은 법 시행령 제31조제3항에 따라 월간 세대별 장기수선충당금은 세대당 주택공급면적에 따라 산정하여야 하는 것으로서, 이는 장기수선계획에 수립되는 공용부분 모든 항목에 대하여 각 시설물마다 사용빈도, 편익 등을 고려하여 소유자별 필요한 적립 금액을 명확히 산정하기가 어렵고 비효율적이기 때문에 공동주택관리법령에서는 공동주택 공용부분의 효율적인 관리와 수선유지를 위하여 장기수선충당금을 세대당 주택공급면적에 따라 부담하도록 정하고 있는 것임을 알려 드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 285,
        "category": "회계관리",
        "title": "공동주택 승강기 교체에 따른 1층세대 장기수선충당금 부과 여부 질의",
        "question": "장기수선충당금 차등부과 가능여부",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제30조제1항에 따라 관리주체는 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립하여야 합니다.[6] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[6] 나. 같은 법 제30조제4항에 따라 장기수선충당금의 요율산정방법 적립방법 및 사용절차와 사후관리 등에 필요한 사항은 대통령령으로 정하도록 되어 있으며, 같은 법 시행령 제31조제3항에 따라 월간 세대별 장기수선충당금은 세대당 주택공급면적에 따라 산정하여야 하는 것으로서, 이는 장기수선계획에 수립되는 공용부분 모든 항목에 대하여 각 시설물마다 사용빈도, 편익 등을 고려하여 소유자별 필요한 적립 금액을 명확히 산정하기가 어렵고 비효율적이기 때문에 공동주택관리법령에서는 공동주택 공용부분의 효율적인 관리와 수선유지를 위하여 장기수선충당금을 세대당 주택공급면적에 따라 부담하도록 정하고 있는 것임을 알려 드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 286,
        "category": "회계관리",
        "title": "공동주택 하자보수공사 시 발생하는 전기요금 처리",
        "question": "공동주택 내에서 하자보수공사를 실시하며 발생한 전기요금이 공동주택 하자의 보수비용 산정 및하자판정기준 제85조의 직접비 및 간접비에 포함될 수 있는지, 보수공사비용에 포함시키기 위해 계약서 상에 관련내용이 적시되어 있어야 하는지",
        "answer": "「공동주택 하자의 조사, 보수비용 산정 및 하자판정기준」제85조에 따라 하자보수비용은 직접비(재료비,노무비, 경비), 간접비(간접노무비, 제경비, 일반관리비, 이윤), 부가가치세로 구성됩니다.[6] 이에 질의하신 전기요금은 기타경비 중 수도광열비로서 간접비에 포함될 수 있을 것이며, 계약서는 계약 당사자가 상호 합의하여 작성하는 것이므로 계약서에 이에 대한 내용 적시여부는 변호사 등 법률전문가에게 문의하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 287,
        "category": "회계관리",
        "title": "아파트 배관공사 폐자재(고철) 상계처리 가능여부",
        "question": "폐자재 상계처리 가능 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제24조제1항제1호에서는 사업 개요(사업내용, 규모, 면적 등)를 입찰공고 내용에 명시하도록 하고 있고, [별표1] 제1호 경쟁입찰의 경우 사업종류별로 관련법령에 따른 면허, 등록 또는 신고 등을 마치고 사업을 영위하는 불특정 다수의 희망자를 입찰에 참가하게 한 후 그 중에서 선정하도록 하고 있습니다.[6] 따라서, 폐기물 등 사업내용이 서로 다른 경우 사업종류별로 입찰하는 것이 적절하다고 판단되며, 폐기물 수거업 및 재활용품 수거업에 대한 자세한 사항은 「자원재활용법」, 「폐기물처리법」 등 해당 업 법령을 소관하는 환경부에 질의하여 안내를 받으시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 288,
        "category": "회계관리",
        "title": "입주지정기간에 발생하는 미입주세대의 관리비는 누가 부담하는것인지",
        "question": "민간임대주택의 관리비 문의",
        "answer": "「민간임대주택에 관한 특별법」 제51조제5항 및 시행규칙 제22조제2항에 따라 임대사업자는 임차인에게 관리비를 받을 수 있고, 관리비의 세대별 부담액 산정방법은 사용자 부담과 공평한 부담의 원칙에 따라야 한다 규정합니다.[6] 이에 따라, 입주지정기간의 관리비는 임대사업자가 부담하나, 입주지정기간 중 입주한 세대는 입주시점부터 관리비를 부담하여야 하며, 입주지정기간 중 입주하지 않은 세대는 입주지정기간이 경과된 시점부터 관리비를 부담하여야 할 것입니다.[6]",
        "link": ""
    },
    {
        "id": 289,
        "category": "회계관리",
        "title": "하자소송으로 수령한 판결금인 '하자보수에 갈음하는 손해배상금'의 사용 용도",
        "question": "아파트 하자소송으로 수령한 판결금 '하자보수에 갈음하는 손해배상금' 의 처리, 사용용도 등에 관한 질의",
        "answer": "하자보수보증금은 「공동주택관리법」 제38조에 따라 사업주체가 은행에 예치 또는 보증에 가입한 금액을 말합니다.[6] 하자보수에 갈음하는 손해배상금이 위에 해당하는 경우에는 하자보수보증금으로 보아 관련 규정을 준수하여야 할 것이오나, 동 금액이 하자보수보증금에 해당하는지 여부를 살펴보시기 바라며 아울러, 하자보수에 갈음하는 손해배상금은 법원의 판결에 따른 금액으로서 동 금액의 성격을 우리부에서 해석해드리기는 곤란하오니 이점 양해해 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 290,
        "category": "회계관리",
        "title": "입대의 손해배상 판결금(지연손해금포함) 지출방법",
        "question": "관리규약에 잡수입으로 소송비용 지출방법 절차로 입주민 사전동의가 규정되어 있으나, 사전동의 절차없이 소송을 수행하여 절차 수행이 불가한데, 입주자대표회의가 손해배상소송 패소시 소송판결금 및 지연손해금의 지출 방법이 없는지?",
        "answer": "귀 민원의 소송판결금 및 지연손해금에 대하여는 공동주택관리법 및 공동주택 회계처리기준에서 별도로 정하고 있는 바가 없으므로 구체적으로 답변드리기 어렵습니다.[6] 다만, 소송비용의 경우 해당 공동주택 입주자등 전체의 이익에 부합되는 경우에 한하여 해당 공동주택 관리규약에서 정한 잡수입, 예비비의 사용용도 및 절차에 따라 판단하는 것이 타당하다 사료되나, 소송판결금 및 지연손해금은 소송비용에 해당하지 않으므로 소송비용 규정을 적용하기 어려울 것으로 판단되나 구체적인 사항은 법률전문가와 상담하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 291,
        "category": "회계관리",
        "title": "공동주택 승강기 교체 시 할부 공사 가능여부",
        "question": "1) 할부 가능여부 2) 관리비 부과 가능여부 및 회계처리 기준 등",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제29조제1항에 따라 장기수선계획은 공동주택의 공용부분에 대해 수립하는 것으로서, 같은 법 같은 조 제2항에 따라 입주자대표회의와 관리주체는 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 하며, 공동주택 주요 시설의 범위, 교체·보수의 시기 및 방법 등은 같은 법 시행규칙 제7조제1항 [별표1](이하 '[별표1]'이라 함)에 따르도록 되어 있습니다.[6] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[6] 나. 질의1) 장기수선계획의 수립·조정 시 [별표1]에 명시된 73개 항목은 반드시 포함되어야 하며, 장기수선계획 공사는 같은 법 제30조제1항에 따른 장기수선충당금을 사용하여야 합니다.[6] 즉, 장기수선계획에 따른 승강기 교체는 같은 법 제30조제2항에 따라 장기수선충당금을 사용하여야 하며, 장기수선충당금 사용 시 할부방식 또는 분할지급은 장기수선제도의 취지 및 목적에 부합되지 않음을 알려 드리니, 구체적인 사항은 해당 시장·군수·구청 등에게 문의하여 확인하시기 바랍니다.[6] 질의2) 공동주택관리법 시행령 제14조에 따르면 관리비등의 집행을 위한 사업계획 및 예산의 승인(변경승인을 포함한다)은 입주자대표회의 의결사항으로 되어 있고, 동시행령 제26조에 따르면 의무관리대상 공동주택의 관리주체는 다음 회계연도에 관한 관리비등의 사업계획 및 예산안을 매 회계연도 개시 1개월 전까지 입주자대표회의에 제출하여 승인을 받아야 하며, 승인사항에 변경이 있는 때에는 변경승인을 받아야 한다고 규정하고 있습니다.[6] 따라서, 확정된 사업계획 및 예산에 따라 집행하여야 하며 예산을 초과하여 할부형태로 미리 관리비등을 지출할 수 없음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 292,
        "category": "회계관리",
        "title": "아파트 감사의 감사대상 기간",
        "question": "입주자대표회의 감사는 감사의 임기 시작 전에 이루어진 관리주체의 관리업무에 대해 감사할 수 있는지",
        "answer": "「공동주택관리법 시행규칙」제4조제3항에 따르면, 입주자대표회의 감사는 관리비 사용료 및 장기수선충당금 등의 부과·징수·지출·보관 등 회계 관계 업무와 관리업무 전반에 대하여 관리주체의 업무를 감사하고, 감사보고서를 작성하여 입주자대표회의와 관리주체에게 제출하고 인터넷홈페이지 및 동별 게시판에 공개하여야 하는 것으로 규정하고 있습니다.[6] 위 질의의 경우와 같이, 감사는 필요한 경우 해당 감사의 임기 전에 이루어진 관리주체의 업무에 대해서도 감사할 수도 있을 것으로 보이며, 회계 관계 업무 이외의 선거관리위원회 업무는 감사대상이 아닌 것으로 판단되오니, 자세한 사항은 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 안내를 받으시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 293,
        "category": "회계관리",
        "title": "엘레베이터 교체 후 대금 분할 납부가능 여부",
        "question": "장기수선충당금 대금 지급 방안",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제29조제2항에 따르면 입주자대표회의와 관리주체는 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 한다고 되어 있으며, 같은 법 제30조제2항에 따르면 장기수선충당금의 사용은 장기수선계획에 따르도록 되어 있습니다.[6] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[6] 나. 장기수선계획에 따른 장기수선충당금 사용 시 분할납부(할부) 방식은 위 규정의 취지에 부합하지 않음을 알려 드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 294,
        "category": "회계관리",
        "title": "장기수선계획 조정 비용",
        "question": "장기수선계획 조정 비용 관련",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제29조제2항에 따라 입주자대표회의와 관리주체는 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 하며, 장기수선충당금의 사용은 같은 법 제30조제2항에 따라 장기수선계획에 따라야 합니다.[6] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[6] 나. 장기수선계획의 조정은 같은 법 제29조제2항에 따라 입주자대표회의와 관리주체는 장기수선계획을 3년마다 검토하고, 필요한 경우 이를 국토교통부령으로 정하는 바에 따라 조정하여야 하며, 이에 따른 장기수선계획의 조정은 같은 법 시행규칙 제7조제2항에 따라 관리주체가 조정안을 작성하고, 입주자대표회의가 의결하는 방법으로 하여야 합니다.[6] 즉 공동주택관리법령상 장기수선계획의 조정 주체는 입주자대표회의와 관리주체이며, 조정안 작성자는 관리주체입니다.[6] 다만, 장기수선계획은 공동주택을 오랫동안 안전하고 효율적으로 사용하기 위하여 필요한 공동주택 공용부분 주요 시설의 교체 및 보수를 위한 장기계획으로서, 이를 조정하는 업무는 해당 공동주택의 쾌적한 주거환경 유지와 장수명화를 견인하고 소유자의 자산 가치를 보존하는 중요한 업무이므로, 보다 전문적인 업체의 조정안을 통해 공동주택을 관리해 나가고자 하는 경우에는 해당 내용을 장기수선 공사에 부대되는 용역으로 보아 장기수선계획에 반영(소유자의 의견을 수렴하여 장기수선계획 조정절차를 거쳐야 함)한 후에 그 비용을 장기수선충당금으로 사용하는 것은 가능한 것으로 보고 있으니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 295,
        "category": "회계관리",
        "title": "하자보수 판결 승소금의 용도",
        "question": "하자승소금 사용에 관한 문의",
        "answer": "「공동주택관리법」에는 하자승소금액에 대한 별도로 규정하고 있지 않음을 알려드리며, 해당 금액은 판결의 취지에 맞게 사용해야 할 것임을 알려드리오니 보다 구체적인 사항은 법률 전문가 등에게 문의하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 296,
        "category": "회계관리",
        "title": "재건축 단지의 잔여 장기수선충당금 반환대상 및 반환시점 등 처리절차",
        "question": "재건축정비사업에 따른 장기수선충당금 반환 여부 등",
        "answer": "질의한 내용은 공동주택관리법령에서 정하고 있는 장기수선충당금의 징수·사용 등과 관계없는 사항으로서, 재건축정비사업에 따른 장기수선충당금 반환은 공동주택관리법령에서 정하고 있지 않음을 알려 드리니, 구분소유자의 권리 등에 관한 사항은 집합건물의 소유 및 관리에 관한 법률」의 소관부처인 법무부 등에 문의하여 확인하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 297,
        "category": "회계관리",
        "title": "분양전환 공동주택 외부회계감사 적용시점 문의?",
        "question": "임대아파트에서 분양전환된 300세대 이상 공동주택의 외부회계감사 적용 시점",
        "answer": "공동주택관리법 제26조에 따르면 300세대 이상인 공동주택의 관리주체는 대통령령으로 정하는 바에 따라 주식회사의 외부감사에 관한 법률」 제2조제7호에 따른 감사인의 회계감사를 매년 1회 이상 받아야 하다고 규정하고 있습니다.[6] 따라서, 300세대 이상인 공동주택의 경우 관리주체는 매년 1회 이상 회계감사를 받아야하며 분양전환되어 300세대 이상이 되는 때부터 회계감사 의무대상에 해당된다고 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 298,
        "category": "회계관리",
        "title": "관리비통장 개설 시 입대의 지정의 해석요청",
        "question": "관리비 등을 예치할 금융기관 지정 시 입대의 의결이 있어야 하는 지?",
        "answer": "관리비 등은 해당 공동주택의 입주자등이 부담하는 것이며, 그 금원관리의 투명성 등을 제고하기 위해 금융기관 지정시 입주자등의 대표기구인 입주자대표회의에서 지정한 금융기관에 예치하도록 한 것으로 금융기관 지정은 입주자대표회의 의결을 거쳐 지정하는 것이 타당할 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 299,
        "category": "회계관리",
        "title": "회계처리기준 제12조 2항, 제41조 3항(서명날인 보관 회계서류 등)",
        "question": "회계처리기준 제12조제2항의 관리사무소장과 1명 이상의 감사가 이름을 쓰거나 도장을 찍어 보관해야 하는 서류",
        "answer": "공동주택 회계처리기준 제12조제1항에 따르면 ① 회계장부의 마감은 다음 각호에 따른다. 1. 현금출납장은 매일 마감한다. 2. 계정별 원장, 그 밖의 명세서는 매월 말에 마감한다. 3. 장부마감 시에는 미리 그 마감잔액을 관계 장부와 대조하여 확인하여야 한다. 4. 관리사무소장의 변경 시에는 인계인수일을 기준으로 각종 회계장부를 마감하여야 한다. ② 전산으로 회계처리하는 경우에는 매월 결산 처리 결과를 출력하여 관리사무소장과 1명 이상의 입주자대표회의 감사가 이름을 쓰거나 도장을 찍어 보관하여야 한다. 이 경우 감사는 예금잔고 증명과 관계 장부를 대조하여야 한다고 규정하고 있습니다.[6] 따라서, 공동주택 회계처리기준 제12조제1항에 따라 현금출납장은 매일 출력하여 마감하여야 하고, 같은 조 제1항에 따른 마감을 한 회계장부는 같은 조 제2항에 따라 매월 결산 처리결과를 출력하여 관리사무소장과 1명 이상의 입주자대표회의의 감사가 이름을 쓰거나 도장을 찍어 보관해야하며, 계정별원장은 매월 마감 후 출력하여 관리사무소장과 1명의 입주자대표회의의 감사가 이름을 쓰거나 도장을 찍어 보관함이 타당하다고 판단됩니다.[6]",
        "link": ""
    },
    {
        "id": 300,
        "category": "회계관리",
        "title": "잡수입관련 주택건설공급과 답변내용에 대한 질의",
        "question": "사업계획서 및 예산서에 편성하여 입주자대표회의 승인을 받았거나 공동체 활성화에 관한 사항에 해당하여 입주자대표회의 의결을 받았다면, 잡수입 사용에 대하여 관리규약에 규정되어 있지 않은 경우도 잡수입을 사용해도 되는지?",
        "answer": "공동주택 관리규약에 잡수입의 사용에 관한 사항을 규정하지 않은 경우에는 해당 사항을 사업계획 및 예산안에 포함시켜 입주자대표회의의 승인을 받아 잡수입을 사용할 수 있고(공동주택관리법 시행령제26조), 공동체 활성화에 필요한 경비는 관리규약으로 정하거나 관리규약에 위배되지 아니하는 범위에서 입주자대표회의의 의결로 정한 경우 사용 가능할 것으로 판단되오니(공동주택관리법 제21조제3항), 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 301,
        "category": "회계관리",
        "title": "공동주택 회계관련서류 보관기한 문의",
        "question": "회계관련서류(재무제표, 원장, 전표, 지출결의서, 부과내역서, 관리비조정명세서등)의 5년간 보관 여부 및 기타 인사서류 등 보관기한.",
        "answer": "「공동주택관리법」 제27조에 따르면 의무관리대상 공동주택의 관리주체는 관리비등의 징수·보관·예치·집행 등 모든 거래 행위에 관하여 장부를 월별로 작성하여 그 증빙서류와 함께 해당 회계연도 종료일부터 5년간 보관하여야 한다고 규정하고 있으므로 모든 거래 행위에 관한 장부는 월별로 작성하여 증빙서류와 함께 회계연도 종료일부터 5년간 보관하여야 함을 알려드립니다.[6] 「공동주택관리 시행령」제19조에 따르면, 입주자대표회의 또는 관리주체가 작성·보관하는 자료의 종류 및 그 열람방법 등에 관한 사항은 관리규약으로 정하도록 규정하고 있습니다.[6] 따라서, 관리주체가 작성·보관하는 자료의 보관기관과 관련한 사항은 해당 공동주택의 관리규약에 따라 판단하여야 할 사항임을 알려드리며, 보다 자세한 사항은 「공동주택관리법」제93조에 따라 귀공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 302,
        "category": "회계관리",
        "title": "관리비를 누구에게 청구해야 하나요?",
        "question": "계약금, 중도금 납부 후 잔금을 미납해서 소유권 보존 등기가 안된 경우 매달 부과되는 관리비를 시행사에게 청구할 수 있는지?",
        "answer": "사업주체 관리기간 중 입주지정일까지 관리비 부담은 사업주체가 부담하고, 입주지정일 이후에는 입주자가 부담해야 할 것이며, 분양되지 아니한 세대의 경우에는 사업주체가 해당 세대의 관리비를 부담하여야 하며, 분양이 되었으나 사업주체의 귀책사유로 인해 소유권 이전 못한 경우에도 사업주체가 해당 세대의 관리비를 부담하는 것이 타당하다 판단됩니다.[6] 다만, 사업주체와 입주예정자 간의 계약에서 별도로 명시된 내용이 있다면 그에 따를 수 있을 것으로 사료되오니 보다 자세한 사항에 대해서는 지도·감독 권한이 있는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 303,
        "category": "회계관리",
        "title": "공유부지충당금을 장기수선충당금으로 쓸 수 있나요?",
        "question": "공유부지충당금을 장기수선충당금으로 사용할 수 있는지?",
        "answer": "귀 질의의 공동주택 공유부지충당금의 구체적인 적립기준 및 용도가 명확하지 않으나, 공유부지충당금에 대하여 공동주택관리법 및 공동주택 회계처리기준에서 별도로 정하고 있는 바가 없어 구체적인 답변이 어려움을 양해하여 주시기 바랍니다.[6] 다만, 공동주택관리법시행령 제23조제8항 및 공동주택회계처리기준 제47조제2항에 따라 주차료 수입은 잡수입에 해당하므로 관리외수익으로 처리되어야 하며, 주차료수입은 입주자등(소유자 및 세입자)이 기여한 수입이므로 소유자의 재산과 관련된 비용인 장기수선충당금으로 사용하거나 전환할 수 없어 장기수선계획에 반영하여 보수 또는 설치해야 하는 사항에 대해서는 사용할 수 없을 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 304,
        "category": "회계관리",
        "title": "입주자대표회의 구성원 임기만료 시 결산승인",
        "question": "입주자 대표회의 구성원 임기가 만료된 후 후임 구성원이 선출되지 않은 경우 임기가 만료된 전임 구성원이 결산승인과 이익잉여금처분(관리규약에 따라 공용관리비에서 차감) 결정 가능한지?",
        "answer": "해당 공동주택 선거관리위원회에서 동별 대표 임기만료 전 새로운 동별 대표자를 선출하기 위해 선거를 실시하는 등의 노력을 하였으나 기존 동별 대표자의 임기가 만료되고 새로이 동별 대표자를 미처 선출하지 못한 경우에는 기존 동별 대표자가 그 임무를 수행함이 부적당하다고 인정될 만한 특별한 사정이 없는 한 그 급박한 사정을 해소하기 위하여 필요한 범위 내에서 새로운 동별 대표자가 선출될 때까지는 그 직무를 계속 수행할 수 있을 것입니다(대법원 판례 2007.6.15 선고 2007다6307 참조).[6] 다만, 이 경우에도 임기가 만료된 동별 대표자는 최소한의 범위 내에서 필요한 임무를 수행하는 것이 타당할 것입니다.[6] 이와 관련, '최소한의 업무범위'에 관하여 공동주택관리법령에 별도로 명시된 내용은 없으나, 공동주택 관리를 위한 일반적인 관리비 부과 및 집행업무(관리사무소 직원의 임금 지불, 이미 계약된 공사 등의 대금 결제 등)가 가능하며, 법률로 정하여 반드시 해야 하는 업무(승강기 점검, 물탱크 청소 등), 주민의 안전과 직결된 긴급히 처리해야 하는 업무로서 입주자대표회의 등의 의사결정 필요 없이 당연히 수행해야 되는 업무를 의미하는 것임을 알려드리오니, 자세한 사항은 공동주택 감독기관인 해당 지자체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 305,
        "category": "회계관리",
        "title": "주택관리사 협회비의 관리비 납부",
        "question": "주택관리사 협회비를 관리규약으로 정하지 아니하고 입주자대표회의 의결로 관리비를 부과할 수 있는지?",
        "answer": "질의의 주택관리사 협회비는 공동주택 관리를 위하여 공동주택관리기구의 구성원 등이 받아야 하는 법정교육이 아니므로 협회 가입자가 부담 할 성격의 비용으로서 해당 공동주택의 입주자 등이 관리비로 부담하는 것은 타당하지 않은 것으로 판단됩니다.[6] 그럼에도 불구하고 해당 공동주택단지에서 공동주택 업무수행에 필요한 자격과 관련하여 가입하고 있는 협회의 가입비를 지원하고자 하는 경우라면, 관리비 중 복리후생비로 지원하는 것이 타당할 것으로 판단되며, 이 경우 관리비는 입주자 등이 부담하여야 하는 비용임을 감안하여 해당 공동주택의 관리규약으로 정하여 운영하는 것이 바람직할 것으로 판단됩니다.[6]",
        "link": ""
    },
    {
        "id": 306,
        "category": "회계관리",
        "title": "하자진단비용 회기 내 미처리 시 방법문의",
        "question": "공동주택관리법 제48조1항에 따른 하자진단비용을 동법 시행규칙 제26조 1항에 따른 합의가 늦어져 회계기간을 차기로 이월해야 하는 경우의 하자진단비용(가지급)의 회계처리",
        "answer": "질의에 따르면 귀 공동주택에서 사업주체와 합의가 이루어지지 않은 상태에서 가지급금으로 하자진단비용을 선 지출한 것으로 사료되오나, 하자진단비용의 경우 사업자부담할 금액과 입주자가부담할 금액(또는 장기수선충당금)으로 구성될 것이므로 기 지출한 가지급금을 결산 시 대납금 등으로 처리 후 조속한 시간 내에 정산처리하는 것이 타당하다고 판단되오니, 회계계정 등 보다 구체적인 사항에 대해서는 중앙공동주택관리지원센터(1600-7004)로 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 307,
        "category": "회계관리",
        "title": "최상층 세대 옥상방수공사 장기수선충당금 사용과 피해보상금 예비비적립금 사용",
        "question": "옥상방수공사의 장기수선충당금 사용과 피해보상금 예비비 사용 관련 과태료 처분 대상 여부",
        "answer": "「공동주택관리법」 제29조제2항에 따르면 입주자대표회의와 관리주체는 장기수선계획을 3년마다 검토하고, 필요한 경우 이를 국토교통부령으로 정하는 바에 따라 조정하여야 하며, 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 하며, 제3항에 따르면 입주자대표회의와 관리주체는 주요시설을 신설하는 등 관리여건상 필요하여 전체 입주자 과반수의 서면동의를 받은 경우에는 3년이 경과하기 전에 장기수선계획을 조정할 수 있다고 규정하고 있습니다.[6] 질의의 내용이 불명확하여 구체적인 답변은 곤란하오나, 질의의 장기수선계획 수시 조정이 정기 조정계획에 따른 3년이 경과하기 전에 이루어진 경우라면 법령에 적합한 것으로 판단되오니, 보다 구체적인 판단이 필요한 사항은 공동주택 관리?감독 권한을 가진 해당 지자체로 문의하여 주시기 바랍니다.[6] 공동주택관리법 시행령 제19조제1항제12호에 따르면, 관리비 등의 세대별부담액 산정방법, 징수, 보관, 예치 및 사용절차는 해당 공동주택 관리규약으로 정하고 있으므로 예비비의 사용의 적정성에 대해서는 해당 공동주택 관리규약에서 정한 예비비의 용도 및 사용절차에 따라야 할 것으로 판단됩니다.[6] 과태료 처분 여부는 고의 또는 과실 여부, 개별적 구체적인 사실관계 및 관계법령(공동주택관리법, 질서위반행위규제법) 등을 종합적으로 고려하여 공동주택관리 감독하고 행정처분을 하는 해당 지방자치단체에서 결정해야하는 사항으로 보다 자세한 사항은 구체적인 사실관계를 가지고 공동주택관리업무 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 308,
        "category": "회계관리",
        "title": "회계처리규정에 관한 질의",
        "question": "가. 장기수선충당금을 제외한 나머지 충당금등 적립금은 적립 할 수 없는지? 나. 관리규약에 적산열량계 교체적립금 부과를 명시하여 관리비에 부과하고 있으며, 세대열량계 교체 시에 사용하고 나머지 금액은 적립하고 있는 경우 회계처리 기준에 맞는지? 다. 지하주차장 누수로 영업배상 책임보험으로 수리시 자기부담금의 회계처리",
        "answer": "가. 공동주택회계처리기준 제4조에 따르면 공동주택관리의 회계처리와 재무보고는 발생주의 회계를 적용하여 처리하여야 합니다.[6] 이 원칙에 따라 귀 공동주택 관리규약, 관리비 부과방식, 관련 비용의 특성 등에 따라 발생주의에 따른 비용처리 및 충당금 설정이 합리적이라면 해당 항목에 대해 충당금 설정이 가능할 것으로 판단됩니다.[6] 다만, 관리수익외에 관리주체에게 유입되는 수익으로 복리시설의 운영, 자치활동 등을 통하여 발생하는 수익 등(잡수입)은 관리외수익(공동주택회계처리기준 제47조제2항)으로 처리하여야 하여야 함을 알려드리니 회계계정 등 보다 구체적인 사항에 대해서는 중앙공동주택관리지원센터(1600-7004)로 문의하여 주시기 바랍니다.[6] 나. 공동주택관리법 시행령 제19조제1항제19호에 따르면 공동주택의 관리책임 및 비용부담은 관리규약으로 정하도록 하고 있습니다.[6] 따라서, 귀 질의의 적산열량계가 전용부분에 해당한다면 전유부분은 입주자등이 관리책임이 있는 공간으로 관리주체의 관리범위가 아니므로, 전유부분에 대한 수리 등을 위해 관리비를 부과하는 것은 타당하지 않은 것으로 판단되며, 공용부분으로 정하고 있다면 관리주체가 공급자와의 계약에 따라 계량기 재검정·교체수리에 비용이 소요될 경우, 공동주택관리법 시행규칙 [별표1]에 포함된 공종의 경우 반드시 장기수선계획에 포함하여 장기수선충당금으로 집행하여야 할 것으로 판단됩니다.[6] 다. 지하주차장의 누수에 따른 배상비용(자기부담금)은 해당 누수에 대한 책임소재에 따라 달라질 수 있을 것으로 보입니다.[6] 다만, 공동주택관리법 시행령 제19조제1항제19호에 따르면 공동주택의 관리책임 및 비용부담은 관리규약에 따라야 할 사항이므로 해당 누수가 정상적인 관리범위에서 발생한 경우 공동주택 관리규약, 주차장운영규정 등 관련규정을 고려하여 관리비용이나 관리외비용등의 과목에서 적정한 과목으로 지출할 수 있을 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 309,
        "category": "회계관리",
        "title": "주차수선충당금 처리방법",
        "question": "주차충당금을 주차관련시설공사에 사용할 수 있는지?",
        "answer": "귀 질의의 공동주택 주차충당금의 구체적인 적립기준 및 용도가 명확하지 않으나, 주차충당금에 대하여 공동주택관리법 및 공동주택 회계처리기준에서 별도로 정하고 있는 바가 없어 구체적인 답변이 어려움을 양해하여 주시기 바랍니다.[6] 다만, 공동주택관리법시행령 제23조제8항 및 공동주택회계처리기준 제47조제2항에 따라 주차료 수입은 잡수입에 해당하므로 관리외수익으로 처리되어야 하므로, 주차료 수입을 충당금으로 처리하는 것은 타당하지 않은 것으로 판단됩니다.[6] 따라서, 해당 비용은 잡수입으로 처리하여 관리규약 등에 따라 사용하는 것이 타당한 것으로 판단되나, 이에 대한 구체적인 사용용도 등에 대해서는 해당 공동주택 입주자등의 의견을 수렴하여 결정하는 것이 타당하다 판단됩니다.[6] 아울러, 주차료는 입주자등(소유자 및 세입자)가 기여한 수입이므로 소유자의 재산과 관련된 비용인 장기수선충당금으로 사용하거나 전환할 수 없어 장기수선계획에 반영하여 보수 또는 설치해야 하는 사항에 대해서는 사용할 수 없으니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 310,
        "category": "회계관리",
        "title": "300세대 이하의 2개단지 통합관리 하는 경우 외부 회계감사",
        "question": "두개의 단지 (3단지 238세대, 4단지 193세대)를 통합하여 관리하는 경우 외부 회계감사는 어떻게 적용하여야 하는지?",
        "answer": "「공동주택관리법」 제26조제1항에서 \"300세대 이상인 공동주택의 관리주체는 대통령령으로 정하는 바에 따라 주식회사 등의 외부감사에 관한 법률」 제2조제7호에 따른 감사인의 회계감사를 매년 1회 이상 받아야 한다\"고 규정하고 있으므로 해당 조항의 적용은 개별 공동주택 단지의 세대수로 판단하여야 합니다.[6] 다만, 「공동주택관리법 시행규칙」 제2조제1항제2호에 따르면 입주자대표회의가 공동관리 또는 구분관리의 범위를 정하여 입주자등의 서면동의를 받도록 하고 있으므로 해당 공동주택에서 결정한 공동관리의 범위 등에 따라 판단해야 할 것으로 사료되오니, 보다 정확한 사항은 자세한 자료를 가지고 「공동주택관리법」 제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 311,
        "category": "회계관리",
        "title": "차단기 주차충담금 사용여부 및 동대표 주소 이전",
        "question": "가. 주차충당금으로 차단기시설공사를 진행해도 되는지? 나. 동대표가 의료보험인상으로 주소지 이전하였는데 동대표자격이 있는지?",
        "answer": "가. 귀 질의의 공동주택 주차충당금의 구체적인 적립기준 및 용도가 명확하지 않으나, 주차충당금에 대하여 공동주택관리법 및 공동주택 회계처리기준에서 별도로 정하고 있는 바가 없어 구체적인 답변이 어려움을 양해하여 주시기 바랍니다.[6] 다만, 공동주택관리법시행령 제23조제8항 및 공동주택회계처리기준 제47조제2항에 따라 주차료 수입은 잡수입에 해당하므로 관리외수익으로 처리되어야 합니다.[6] 아울러, 주차료는 입주자등(소유자 및 세입자)가 기여한 수입이므로 소유자의 재산과 관련된 비용인 장기수선충당금으로 사용하거나 전환할 수 없어 주차 차단기 설치 등 장기수선계획에 반영하여 보수해야하는 경우 이를 사용할 수 없을 것으로 판단되오니, 관련 사항에 대해서는 지도·감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[6] 나. 「공동주택관리법」제14조제3항에 따르면, 동별 대표자는 선출공고에서 정한 각종 서류 제출 마감일을 기준으로 해당 공동주택단지 안에서 주민등록을 마친 후 계속하여 6개월 이상 거주하고, 해당 선거구에 주민등록을 마친 후 거주하고 있는 입주자 중에서 선출하도록 규정하고 있습니다.[6] 또한, 「공동주택관리법」제14조제5항에 따르면, 동별 대표자가 임기 중에 제3항에 따른 자격요건을 충족하지 아니하게 된 경우나 제4항 각 호에 따른 결격사유에 해당하게 된 경우에는 당연히 퇴임하는 것으로 규정하고 있습니다.[6] 따라서, 해당 공동주택에 주민등록을 두지 않거나 거주하지 않는 경우, 해당 동별대표자는 당연퇴임됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 312,
        "category": "회계관리",
        "title": "주차수입으로 주변 땅을 임차 혹은 매입 하여 주차장으로 사용해도 되는지",
        "question": "가. 주차수입으로 주변에 땅을 임차하여 비용을 지급하고 주차장으로 사용해도 되는지 주차장으로 사용할 수 있도록 공사를 하여야 하는데 그 비용도 주차수입으로 지출해도 되는지? 나. 주차수입으로 주변에 땅을 매입하는 것도 가능한지?",
        "answer": "가.나. 주차장 이용료는 공동주택관리법령 및 공동주택 회계처리기준에서 별도 규정하고 있지 않으며, 해당 공동주택에서 개별적으로 관리규약 등에 의하여 입주자등에게 징수·적립하고 있는 비용으로 잡수입에 해당되며, 「공동주택관리법 시행령」제19조제1항제18호에 따라 관리 등으로 인하여 발생한 수입의 용도 및 사용절차는 관리규약으로 정할 사항이므로, 잡수익의 용도 및 사용절차 등은 해당 공동주택의 관리규약이 정한 바를 따라야 합니다.[6] 따라서, 주차장 이용료는 입주자등(소유자 및 세입자)가 기여한 수입이므로 입주자와 사용자의 공평한 이익을 위한다는 전제하에 해당 공동주택의 관리규약으로 잡수입에서 질의의 부지 임차비용을 집행할 수 있는 것으로 정한다면 잡수입의 사용이 가능할 것으로 사료되나, 주차장 이용료로 주차장 부지를 매입하는 것은 적정하지 않은 것으로 판단됩니다.[6] 주차장 공사 비용에 대하여는 해당 공동주택의 관리규약 및 제반여건 등을 고려하여 회계 처리함이 타당하므로 공사개요 등 관련 자료를 가지고 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 313,
        "category": "회계관리",
        "title": "입주자대표 회장 판공비 영수증 처리입니다.",
        "question": "입주자대표회장 판공비 영수증 처리",
        "answer": "「공동주택관리법 시행령」 제19조제1항제6호에 따르면 입주자대표회의 운영경비의 용도 및 사용금액은 관리규약으로 정하도록 규정하고 있으므로 입주자대표회의 운영비(업무추진비 포함)의 영수증 첨부 등 지출증빙에 관한 사항은 공동주택회계처리기준 제17조에 위배되지 않는 범위 내에서 관리규약에서 정하는 바에 따라야 함을 알려드리니 보다 자세한 사항은 감독권한이 있는 해당 지자체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 314,
        "category": "회계관리",
        "title": "공동주택 회계처리기준 유형자산의 감가상각 방법",
        "question": "감가상각기준을 업무 편의를 위하여 집행금액 기준으로 정해도 되는지?",
        "answer": "공동주택회 계처리기준 제36조제1항에 따라 자산의 감가상각 내용연수는 금액기준으로 감가상각 내용연수를 정하는 것이 아니라 해당 자산으로부터 기대되는 미래경제적 효익을 고려하여 내용연수를 결정하는 것이 타당할 것으로 판단되오니, 감가상각에 대한 보다 구체적인 사항에 대해서는 중앙공동주택관리지원센터(1600-7004)로 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 315,
        "category": "회계관리",
        "title": "휘트니스 운동기구 직영관리시도 리스구입이 가능한지",
        "question": "헬스장 직영관리 시 운동기구 리스구입이 가능한지?",
        "answer": "공동주택관리법령 또는 회계처리기준에 자산의 리스구입에 대하여 별도로 규정한 사항은 없으며, 공동주택관리법 시행령 제19조제1항제17호에 따르면 각종 공사 및 용역의 발주와 물품구입의 절차는 관리규약으로 정하여야 할 사항입니다.[6] 따라서 리스구입의 경제성 등을 고려하여 해당 공동주택의 관리규약으로 정하여 운영하는 것이 바람직하다고 판단되오니, 보다 자세한 내용은 지도·감독 권한이 있는 관할 지자체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 316,
        "category": "회계관리",
        "title": "건축물 주요부 균열 안전진단비용 장기수선충당금으로 사용가능한지요?",
        "question": "발코니창 외벽(주요부)에 횡균열이 발생하고 배부름 현상이 일어나 거주 입주민이 불안을 호소하여 긴급히 안전진단을 의뢰하게 되었습니다. 건축물 안전진단 후 보수 보강방법을 제시 받아 보수를 할 예정입니다. 위 주요부에 균열부에 대한 안전진단비용과 보수비용을 장기수선충당금으로 사용하여도 되는 지",
        "answer": "질의 내용만으로는 정확한 답변은 어려우나, 장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이며(공동주택관리법 제29조제1항), 장기수선충당금은 장기수선계획에 따라 공동주택의 주요시설의 교체 및 보수에 필요한 비용을 소유자로부터 징수하여 적립하는 것이므로(공동주택관리법 제30조제1항), 정밀안전진단 비용을 장기수선계획에 포함하여 장기수선충당금으로 사용하는 것은 적절하지 않으며, 「공동주택관리법 시행령」 별표2(관리비의 비목별 세부명세)에 따라 수선유지비는 건축물의 안전점검 비용에 사용할 수 있도록 규정하고 있으므로 안전점검 및 정밀안전진단 비용을 수선유지비로 집행할 수 있을 것으로 판단되오나, 보다 구체적인 판단이 필요한 사항은 「공동주택관리법」 제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 317,
        "category": "회계관리",
        "title": "장기수선충당금의 사용 가능 여부",
        "question": "10월 실시한 승강기 정기검사에서 승강기 내부 피트에 누수가 발생되어 조건부로 합격을 받은 상태입니다. 현재 업체에 보수견적을 의뢰하고 있는 중이고, 보수 금액은 대략 2,000,000원 미만이 소요될 것으로 예상되고 있습니다. 장기수선계획을 검토해 본 결과 마땅히 적용할 항목을 찾기 어려운데 이런 경우 입대의 의결과 주민 동의가 있으면 장기수선충당금 사용이 가능할지",
        "answer": "질의내용만으로는 정확한 답변은 어려우나, 승강기는 「공동주택관리법 시행규칙」 별표1 수립기준의 공사항목으로 장기수선계획에 반영하여 이 계획에 따라 모은 장기수선충당금으로 교체공사를 하여야 합니다.[6] 다만, 「공동주택관리법」제2조제1항에 따르면 공동주택을 아파트, 연립주택, 다세대주택, 주상복합 건축물로 규정하고 있으며, 이 경우 일반인에게 분양되는 복리시설은 제외한다고 규정하고 있습니다.[6] 따라서, 복리시설 중 일반인에게 분양된 상가의 경우 공동주택관리법」상 공동주택이 아니므로, 같은 법에서 규정하고 있는 장기수선계획 수립 대상에 포함되지 않습니다.[6] 아울러, 상가의 공용시설 관리에 대한 사항에 대한 질의의 경우, 집합건물의 소유 및 관리에 관한 법률」을 소관하고 있는 법무부(법무심의관실)로 문의하여 안내를 받으시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 318,
        "category": "회계관리",
        "title": "장기수선계획에 포함된 공사 관련 소송비용은 장기수선충당금으로 사용 가능한지?",
        "question": "장기수선계획에 포함된 공사 관련 소송비용은 장기수선충당금으로 사용 가능한 지",
        "answer": "장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이며(공동주택관리법 제29조제1항), 장기수선충당금은 장기수선계획에 따라 공동주택의 주요시설의 교체 및 보수에 필요한 비용을 소유자로부터 징수하여 적립하는 것이므로(공동주택관리법 제30조제1항), 소송비용을 장기수선계획에 포함하여 장기수선충당금으로 사용하는 것은 적절하지 않음을 알려드립니다.[6] 보다 자세한 사항은 관련 자료를 첨부하여 「공동주택관리법」 제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 319,
        "category": "회계관리",
        "title": "하자조사용역비를 장기수선 충당금으로 집행해도 되는 지요",
        "question": "장기수선계획에 하자조사용역비를 삽입하고 그 계획에 의거 하자조사용역비를 지불해도 되는 지",
        "answer": "장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이며(공동주택관리법 제29조제1항), 장기수선충당금은 장기수선계획에 따라 공동주택의 주요시설의 교체 및 보수에 필요한 비용을 소유자로부터 징수하여 적립하는 것이므로(공동주택관리법 제30조제1항), 하자진단 용역비를 장기수선계획에 포함하여 장기수선충당금으로 사용하는 것은 타당하지 않을 것으로 판단됩니다.[6] 참고로, 「공동주택관리법」 제48조제1항에 따라 사업주체 등은 같은 법 제37조제1항에 따라 입주자대표회의 등의 하자보수 청구에 이의가 있는 경우, 입주자대표회의 등과 협의하여 대통령령으로 정하는 안전진단기관에 보수책임이 있는 하자범위에 해당하는지 여부 등 하자진단을 의뢰할 수 있으며, 이때의 하자진단 비용의 경우에는 「공동주택관리법」 제30조제2항제2호에 따라 입주자 과반수 서면동의를 얻어 장기수선충당금으로 사용할 수 있는 것임을 알려드리며, 이 경우 외의 하자진단 비용(하자진단업체 선정 등)의 경우 소유자가 부담하여야 할 사항으로 판단됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 320,
        "category": "회계관리",
        "title": "공동주택 장기수선충당금에 관한 질문",
        "question": "세대 당 주택공급면적 마찬가지 세대전용면적과 주거공용면적을 합한 면적이고 기타공용면적이 빠진 면적으로 계산해야 한다면 공동주택관리법 시행규칙에 따른 계산이 맞지 않는 것이 아닌 지",
        "answer": "'공동주택관리법 시행규칙' 별표1 제7호에 따르면 월간 세대별 장기수선충당금은 장기수선계획기간 중의 수선비총액/{총공급면적*12*계획기간(년)} * 세대당 주택공급면적\"으로 계산하도록 규정하고 있습니다.[6] 이와 관련, 주택공급면적이란 '주택공급에 관한 규칙 제59조제3항제3호에 따라 주택공급계약서에 포함되는 주택공급면적(공동주택인 경우에는 주거전용면적, 주거공용면적 및 그 밖의 공용면적을 구분하여 표시하여야 한다)으로 보는 것이 타당할 것으로 판단됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 321,
        "category": "회계관리",
        "title": "비상대책위원회 설립에 따른 경비 사용",
        "question": "비상대책위원회 설치에 따른 운영경비를 관리비에서 사용할 수 있는지 여부",
        "answer": "공동주택관리법령에서는 공동주택 관리와 관련된 입주자대표회의 등에게 관리규약으로 정하여 운영경비 등을 지급하도록 규정하고 있어, 공동주택관리법령에 규정되지 않은 비상대책위원회에 관리비로 운영경비를 지급하는 것은 타당하지 않은 것으로 판단되오니, 보다 자세한 사항은 지도·감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 322,
        "category": "회계관리",
        "title": "장기수선충당금 적립에 대하여",
        "question": "입주자 과반수가 입주하지 않아서 동대표가 구성이 안됐습니다. 장기수선충당금 적립은 1년된 달부터 적립하는 것으로 알고 있습니다. 입주자대표회의가 구성되지 않아도 장기수선충당금을 부과해도 되는 지",
        "answer": "「공동주택관리법」제30조제1항에 따르면 관리주체가 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 비용을 해당 주택의 소유자로부터 징수하여 적립하도록 규정하고 있으며, 같은 법 제63조에서는 장기수선충당금의 징수·적립 및 관리 업무는 관리주체의 업무로 규정하고 있습니다.[6] 다만, 질의하신 입주자대표회의가 구성되지 않아도 장기수선충당금을 부과해도 되는 지에 대한 사항은 공동주택법령상 별도로 명시되어 있지 않음을 알려드리며, 보다 자세한 사항은 「공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 323,
        "category": "회계관리",
        "title": "아파트 관리비 주차시설충당금 사용가능한 방법",
        "question": "주차시설충당금을 입주자대표회의 결정을 통해 입주자 관리비 차감의 용도로 사용해도 되는지?",
        "answer": "귀 질의의 공동주택 주차시설충당금의 구체적인 적립기준 및 용도가 명확하고, 주차시설충당금에 대하여 공동주택관리법 및 공동주택 회계처리기준에서 별도로 정하고 있는 바가 없어 구체적인 답변이 어려움을 양해하여 주시기 바랍니다.[6] 다만, 공동주택관리법시행령 제23조제8항 및 공동주택회계처리기준 제47조제2항에 따르면 주차료 수입은 입주자등(소유자 및 세입자)가 기여한 수입으로 잡수입에 해당하므로 관리외수익으로 처리되어야 할 것으로 판단됩니다.[6] 참고로, 잡수입은 ① 공동주택 관리규약에 규정한 경우(공동주택관리법 시행령 제19조제1항제18호), ② 관리비등의 사업계획서 및 예산서에 편성하여 입주자대표회의 승인을 받은 경우(공동주택관리법 시행령 제26조) ③ 공동체 활성화에 관한 사항 등으로 입주자대표회의 의결을 받은 경우(공동주택관리법 시행령 제14조제1항제16호)에 한하여 사용가능 한 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 324,
        "category": "회계관리",
        "title": "공유부지충당금(주차장사용료)의 장기수선충당금 전입 가능 여부",
        "question": "공유부지충당금을 장기수선충당금으로 전입하여 사용할 수 있는 지 및 공유부지충당금으로 직접 지하주차장 바닥의 수리, 내벽이나 천장의 도장공사에 사용 할 수 있는 지",
        "answer": "'공유부지수선충당금'은 「공동주택관리법」에서 규정하고 있는 명칭이 아니며, 해당 공동주택 단지에서 개별적으로 관리규약 등에 의하여 입주자 등(소유자와 사용자)에게 징수·적립하고 있는 금액이라고 판단됩니다.[6] 따라서, 공동주택에서 관리규약으로 정하는 비용의 용도에 대하여 우리 부에서 정확한 답변을 드리기 어려운 점 양해 부탁드립니다.[6]",
        "link": ""
    },
    {
        "id": 325,
        "category": "회계관리",
        "title": "공동주택관리법 시행령 제31조 제④항의 해석",
        "question": "장기수선충당금 사용계획서의 작성 및 의결과 공사업체 선정을 위한 입찰공고와의 명확한 선후관계",
        "answer": "'공동주택관리법' 제30조제4항에 따르면 \"장기수선충당금의 요율산정방법 적립방법 및 사용절차와 사후관리 등에 필요한 사항은 대통령령으로 정한다.\" 라고 규정되어 있으며, '공동주택관리법 시행령' 제31조제4항에 따르면 장기수선충당금은 관리주체가 수선공사의 명칭과 공사 내용, 수선공사 대상시설의 위치 및 부위, 수선공사의 설계도면 등, 공사기간 및 공사방법, 수선공사의 범위 및 예정공사금액, 공사발주 방법 및 절차 등이 포함된 장기수선충당금 사용계획서를 장기수선계획에 따라 작성하고 입주자대표회의의 의결을 거쳐 사용한다고 규정하고 있습니다.[6] 따라서, 장기수선충당금을 사용하기 전에 장기수선충당금 사용계획서를 작성하여 입주자대표회의의 의결을 받아 사용하시면 될 것 입니다.[6] 아울러, 같은 법 시행령 제25조제1항제3호가목에 따르면 장기수선충당금을 사용하는 공사는 입주자대표회의가 사업자를 선정하고 관리주체가 집행하도록 규정하고 있습니다.[6] 이 규정은 사업자를 선정하고 집행하는 주체에 대한 내용으로, 장기수선충당금의 사용이 결정이 되었을 때(사용계획서를 작성하고 이를 입주자대표회의 의결을 거침) 입주자대표회의가 사업자를 선정하고 관리주체가 이를 집행할 수 있는 조건이 갖춰진 것으로 보는 것이 타당하나, 실제 입찰(견적) 결과에 따라 장기수선충당금 사용계획서가 변경되는 경우가 발생할 수 있으므로 보다 구체적인 판단이 필요한 사항은 공동주택관리법 제93조에 따른 지도감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 326,
        "category": "회계관리",
        "title": "사업주체관리 종료후 업체 변경시 청소용역 퇴직충당금 등 정산 및 반환",
        "question": "계약체결 후 정산 여부",
        "answer": "귀하의 민원내용은 용역 사업자와 계약체결 후 정산하여야 하는지 질의한 것으로 이해됩니다.[6] 「공동주택관리법」 및 「주택관리업자 및 사업자 선정지침」에서는 의무관리대상 공동주택에서 주택관리업자 선정과 관리비등의 집행을 위한 각종 사업자 선정시 입찰의 방법, 절차 등에 대하여 규정하고 있습니다.[6] 귀하께서 질의하신 계약체결 후 정산과 관련하여 위 법령 및 지침에 별도 규정하고 있지 않으므로, 사업관련 법규 또는 당초 체결된 계약서 내용 등에 따르거나 당사자간 합의를 통해 정하여야 할 것으로 판단됩니다.[6]",
        "link": ""
    },
    {
        "id": 327,
        "category": "회계관리",
        "title": "소방시설보수공사(비상방송성능개선공사)비 지급 항목 문의",
        "question": "\"소방법률 개정으로 인한 아파트 비상방송성능 개선공사비를 장기수선충당금으로 사용하여야 하는지? 아니면 수선유지비로 사용하여야 하는 지",
        "answer": "장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며('공동주택관리법'제29조제1항), 수립기준은 '공동주택관리법 시행규칙' 별표1과 같으며, 별표1 수립기준의 공사항목은 장기수선계획에 반영(조정)하여 이 계획에 따라 모은 장기수선충당금으로 설치를 해야 하며, 장기수선충당금 이외의 다른 금원으로는 공사를 시행할 수 없습니다.[6] 또한, 별표 1에 명시되어 있지 않은 사항 중 단순 소모성 부품 등의 경우에는 장기수선계획에 반영치 않고 관리비 중(공동주택관리법 시행령 별표2) '수선유지비'로 사용가능 할 것으로 판단됨을 알려드리며, 보다 구체적인 판단이 필요한 사항은 「공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 328,
        "category": "회계관리",
        "title": "입주지정기간 승강기광고수입",
        "question": "공동주택관리법령 위반에 따른 벌칙 여부",
        "answer": "「공동주택관리법」제93조제1항에 따르면 지방자치단체의 장은 공동주택관리의 효율화와 입주자등의 보호를 위해 이 법을 위반하여 조치가 필요한 경우 등에 해당 시 입주자등에 필요한 명령 등을 할 수 있습니다.[6] 아울러, 위 규정에 따른 명령 등을 위반한 자에 대하여 「공동주택관리법」제102조제2항제7호에 의거 1천만원 이하의 과태료를 부과하도록 규정하고 있음을 알려 드립니다.[6] 따라서, 귀하께서 질의하신 경우 위 규정에 따라 처리하면 될 것으로 판단되나, 이와 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시, 군, 구)에 문의하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 329,
        "category": "회계관리",
        "title": "보험회사에 장기수선충당금을 저축성 예금으로 가입 가능 여부",
        "question": "장기수선충당금을 분산예치 하고자 합니다. 00해상 보험사에 장기수선충당금을 저축성예금으로 가입 가능 여부",
        "answer": "「공동주택관리법 시행령」제23조제7항에 따르면 관리주체는 관리비등을 다음 각 호의 금융기관 중 입주자대표회의가 지정하는 금융기관에 예치하여 관리하되, 장기수선충당금은 별도의 계좌로 예치 관리하여야 하며, 이 경우 계좌는 법 제64조제5항에 따른 관리사무소장의 직인 외에 입주자대표회의의 회장 인감을 복수로 등록하도록 규정하고 있습니다.[6] 또한, 위 규정에 따른 각 호의 기관은 은행법」에 따른 은행, 「중소기업은행법」에 따른 중소기업은행, 「상호저축은행법」에 따른 상호저축은행, 「보험업법」에 따른 보험회사, 그 밖의 법률에 따라 금융업무를 행하는 기관으로서 국토교통부령으로 정하는 기관(농협, 수협, 신협, 새마을금고 등)으로 규정하고 있습니다.[6] 이와 관련, 공동주택관리법령상 장기수선충당금을 적립예치하도록 한 목적에 적합하기 위해서는 개인이 임의대로 출금이 가능한 상품 등이 아니어야 할 것이고, 장기수선계획에 따라 장기수선충당금을 필요한 시기에 사용할 수 있도록 예치·관리하여야 할 것으로 판단되오나, 보다 구체적인 판단이 필요한 사항은 관련자료를 지참하여 「공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 330,
        "category": "회계관리",
        "title": "로비폰 설치공사비 지출 과목에 대한 질의",
        "question": "동별로 설치되어 있는 로비폰이 지능형 홈네트워크 설비에 해당되는 설비인지 및 장기수선계획 수립 대상 설비일 경우에는 당아파트 장기수선계획서에는 포함되어 있지 않아도 장기수선충당금 계정으로 사용하여야 하는 지",
        "answer": "「공동주택관리법 시행규칙」 별표1 장기수선계획의 수립기준 제3호차목 1)의 \"홈네트워크 기기\"의 범위는 폐쇄회로텔레비전, 주동 출입시스템, 원격검침시스템, 차량출입시스템, 무인택배시스템의 개별 및 전면교체의 방법으로 장기수선계획에 반영하여 장기수선충당금으로 사용하여야 합니다.[6] 질의하신 동별로 설치되어 있는 로비폰은 주동 출입시스템으로 판단되므로, 장기수선계획에 반영하여 장기수선충당금으로 사용하여야 할 것으로 판단되오나, 보다 구체적인 판단이 필요한 사항은 관련 자료를 지참하여 「공동주택관리법」 제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 331,
        "category": "회계관리",
        "title": "입주자대표회의 미구성 되었을 경우 외부회계감사 관련 문의",
        "question": "300세대 미만으로 입주자대표회의가 미구성되어있고 입주자 10분의 1이상이 서면으로 외부회계감사를 요청하였는데 입주자대표회의 구성 후 감사인을 선정하여야 하는지? 회계감사의 감사인은 사업자 선정지침 적용받는 대상이 아닌지?",
        "answer": "회계감사 대상은 공동주택관리법 시행령 제27조제1항에 따라 해당 공동주택관리주체는 회계연도 종료후 9개월 이내에 재무제표에 대하여 외부회계감사를 실시해야하고, 회계감사의 감사인은 공동주택관리법 제26조제4항에 따라 입주자대표회의가선정 하도록 규정하고 있으므로, 질의와 같이, 입주자대표회의가 구성되지 않은 경우에는 회계연도 종료 후 9개월 이내에 회계감사를 완료할 수 있도록 신속히 입주자대표회의를 구성한 후 외부회계감사를 실시해야 할 것으로 판단됩니다.[6] 또한, 이 경우 입주자대표회의는 시장, 군수, 구청장 또는 공인회계사법 제41조에 따른 한국공인회계사회에 감사인의 추천을 의뢰할 수 있다\"고 규정하고 있어, 입주자대표회의가 감사인을 선정하는 방법은 공동주택관리법 시행령 제25조에 따라 주택관리업자 및 사업자선정지침을 적용하는 사항과는 구별되므로 주택관리업자 및 사업자 선정지침에 따라 선출하지 않아도 됩니다.[6] 입주자등의 10분의 1 이상이 연서하여 요구한 경우 회계감사를 받아야 하고 입주자대표회의 의결을 할 수 없는 경우 입주자대표회의 또는 관리주체에서 감사인을 감독기관인 해당 지방자치단체에 추천을 받아 선정하는 것이 바람직한 것으로 판단되오니, 보다 자세한 사항은 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 332,
        "category": "회계관리",
        "title": "승강기 회생제동장치 설치비용의 지출 과목(전면_부분 교체 구분 기준)",
        "question": "승강기 회생제동장치 설치비용의 지출 과목 질의",
        "answer": "장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이며(공동주택관리법 제29조제1항), 수립기준은 「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준'과 같습니다.[6] 따라서, 「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준' 제3항 마목 3)의 승강기 제어반의 전면교체는 「공동주택관리법」제29조제3항에 따라 장기수선계획을 조정한 후, 장기수선충당금으로 집행하여야 합니다.[6] 참고로, '장기수선계획의 수립기준'의 전면수선 및 전면교체의 범위는 해당 항목의 공사가 명확히 구분된 공간(동, 동의 특정 부위, 지하주차장 등) 단위 내의 수선공사인 경우에는 전면수선에 해당하는 것이며, 제품(또는 시설)의 기능을 고려하여 여러 부품이 결합되어 제작된 제품이 독립적으로 기능하는 것이라면 하나의 제품 교체도 전면교체에 해당합니다.[6] 또한, 관련업무의 이해를 돕기 위하여 덧붙여 말씀드리면, 제어반은 승강기의 전동기를 구동할 수 있도록 하는 동력·운전제어, 신호장치를 총칭하는 것으로, 인버터, 중앙감시제어반의 프로그램, 제어용 인쇄회로기판(CPU 등), 전력회생장치의 전면교체도 장기수선계획에 반영해야 할 항목으로 판단됩니다.[6] 아울러, 「공동주택관리법 시행규칙」 별표1 수립기준에 명시되어 있지 않은 공사 항목을 장기수선계획에 반영할지 여부는 공동주택에서 공사의 성격·소요비용, 관리규약, 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항이며, 별표 1에 명시되어 있지 않은 사항 중 단순 소모성 부품 등의 경우에는 장기수선계획에 반영치 않고 관리비 중(공동주택관리법 시행령 별표2) '수선유지비'로 사용하는 것은 가능할 것으로 판단되오나, 보다 구체적인 판단은 관련 자료를 첨부하여 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 333,
        "category": "회계관리",
        "title": "전기료 카드납부 할인액의 회계처리",
        "question": "전기요금 카드 납부 시 받는 할인액(캐쉬백)의 처리 시, 관리외 수익으로 인식하고 동 금액을 관리외비용으로 공동전기료에서 차감하는 것인지?",
        "answer": "공동주택에서 납부하는 전기료의 경우 자동이체할인과 카드납부할인의 방식을 사용할 수 있는데 두 방법은 경제적 실질이 동일하다고 볼 수 있어 회계처리도 같은 방식으로 처리되는 것이 바람직하고, 카드 캐쉬백의 경우 별도의 수익활동이라고 보기에는 어려움이 있는 점 등을 고려해 볼 때 카드사용에 따른 전기료 캐쉬백에 대한 회계처리는 수익으로 인식하는 회계처리보다는 전기료에서 할인하는 방식이 합리적일 것으로 판단되오니, 보다 자세한 사항은 지도·감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 334,
        "category": "회계관리",
        "title": "보조금의 회계처리",
        "question": "아파트 경로당 시설보수 공사비에 대하여 지방자치단체로부터 지급받은 국고보조금의 회계처리",
        "answer": "공동주택회계처리기준 제47조제2항에 따르면 관리수익외에 관리주체에게 유입되는 수익은 관리외수익으로 처리하도록 규정하고 있습니다.[6] 따라서, 해당 공동주택에 지급되어 관리비등으로 편입된 경우 해당 공동주택에서 관리외수익으로 처리하는 것이 타당할 것으로 보이며, 질의의 공사가 장기수선계획에 따른 공사에 해당할 경우 관리외수익인식 시점에서 관리외비용(장기수선전입비용) 및 장기수선충당금으로 전입 처리하는 것이 합리적일 것으로 판단되오니, 보다 자세한 사항은 중앙공동주택관리지원센터(1600-7004)또는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 335,
        "category": "회계관리",
        "title": "회계감사 실시 여부",
        "question": "2018년 12월 27일 입주한 신규아파트로서 12. 27. ~ 12. 31.까지 5일간에 대한 회계감사를 받아야 하는지?",
        "answer": "300세대 이상인 공동주택의 관리주체는 「주식회사의 외부감사에 관한 법률」 제2조제7호에 따른 감사인의 회계감사를 매년 1회 이상 받아야 합니다. 다만, 회계감사를 받지 아니하기로 해당 공동주택 입주자등의 3분의 2이상의 서면동의를 받은 연도에는 그러하지 아니합니다.(공동주택관리법 제26조제1항)[6] 또한, 공동주택 회계감사는 감사인이 공동주택 관리주체가 작성한 공동주택의 재무제표가 「공동주택 회계처리기준」에 따라 작성 및 표시되었는지를 감사하고, 관리주체가 공동주택관리법령과 관리규약에서 정한 회계 관련 규정을 준수하였는지에 대한 것으로 정하고 있습니다.(공동주택 회계감사기준 제1조)[6] 이와 관련, 2018. 12. 27.부터 입주를 시작하여 2018년도(12월27일~31일까지) 외부회계감사 대상이 되는 재무제표가 존재하지 아니한 경우 회계감사를 받지 않아도 될 것으로 판단되오니, 보다 자세한 사항은 지도·감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 336,
        "category": "회계관리",
        "title": "장기수선충당금 사용시 할부지불방법이 가능여부",
        "question": "장기수선충당금은 승강기교체공사 비용을 지급할 정도로 충분히 있으며 대금지불방법에 있어 50%는 현금지급하며 50%는 할부지급하려고 합니다. 위 방법으로 진행해도 가능한지",
        "answer": "승강기는 「공동주택관리법 시행규칙」 별표1 수립기준의 공사항목으로 장기수선계획에 반영하여 이 계획에 따라 모은 장기수선충당금으로 설치를 해야 하며, 장기수선충당금 이외의 다른 금원으로는 공사를 시행할 수 없습니다.[6] 또한, 장기수선계획에 반영해야 하는 공사를 계획대로 적립해둔 장기수선충당금으로 사용하지 않고, 할부·임대(렌탈) 등의 방식으로 진행하는 것은 장기수선제도 취지에 적합하지 않은 것으로 판단됩니다.[6]",
        "link": ""
    },
    {
        "id": 337,
        "category": "회계관리",
        "title": "신규 공동주택 외부회계감사에 대한 질의",
        "question": "2018년 12월28일에 사용승인을 득하고 2019년 1월 28일부터 입주를 시작하였고 2019년 3월부터 관리비를 부과하여 2018년도 회계자료(재무제표)가 없는 상태인 경우 2018년도(12월28일~31일까지)에 대하여 외부회계감사를 받아야 하는지?",
        "answer": "300세대 이상인 공동주택의 관리주체는 「주식회사의 외부감사에 관한 법률」 제2조제7호에 따른 감사인의 회계감사를 매년 1회 이상 받아야 합니다. 다만, 회계감사를 받지 아니하기로 해당 공동주택 입주자등의 3분의 2이상의 서면동의를 받은 연도에는 그러하지 아니합니다. (공동주택관리법 제26조제1항)[6] 또한, 공동주택 회계감사는 감사인이 공동주택 관리주체가 작성한 공동주택의 재무제표가 「공동주택 회계처리기준」에 따라 작성 및 표시되었는지를 감사하고, 관리주체가 공동주택관리법령과 관리규약에서 정한 회계 관련 규정을 준수하였는지에 대한 것으로 정하고 있습니다.(공동주택 회계감사기준 제1조)[6] 이와 관련, 귀 질의와 같이 2019년 1월부터 입주민등이 입주를 시작하였고, 3월부터 관리비가 부과되었다면 2018년도(12월28일~31일까지) 외부회계감사 대상이 되는 재무제표가 존재하지 아니한 것으로 보이므로 회계감사를 받지 않아도 될 것으로 판단됩니다.[6]",
        "link": ""
    },
    {
        "id": 338,
        "category": "회계관리",
        "title": "승강기교체 시, 하자소송판결금(손해배상금) 사용 가능 여부",
        "question": "승강기 교체는 하자소송 판결문 상 하자보수목록(공용부분)에 명시되어 있지 않은 바, 이때 구분소유자의 과반수가 동의하면 해당 판결금(손해배상금)을 사용하여 교체가 가능한지. 하자소송 판결금을 사용 불가할 경우, 승강기 교체를 장기수선계획을 임의조정하여 수선항목에 추가시켜 구분소유자 과반수 동의를 득한 후 장기수선충당금을 사용하여 승강기 교체를 진행해도 가능한지",
        "answer": "장기수선계획은 해당 공동주택 공용부분의 주요시설물의 신설·교체·보수하여야 하며 같은 법 제29조 및 같은 법 시행규칙 제7조 별표1 수립기준에 따라 수립·검토·조정됩니다.[6] 즉, 공동주택관리법령에서는 공동주택의 장수명화 및 입주자의 쾌적한 주거환경 유지를 위해 체계적이고 계획적인 수선유지가 이루어 질 수 있도록 장기수선계획을 수립·조정하고 이에 따라 공동주택 주요시설의 교체 및 보수에 필요한 장기수선충당금을 소유자로부터 징수하여 적립하도록 의무화하고 있으며, 이렇게 적립된 장기수선충당금을 계획에 따라 투명하고 적법하게 사용하도록 그 절차를 규정하고 있는 것입니다.[6] 또한, 법원의 재판결과에 따라 결정되는 판결금이 「공동주택관리법」제38조제1항에 따른 하자보수보증금이라면 「공동주택관리법」제38조제2항에 따라 입주자대표회의 등은 하자보수보증금을 동법 시행령 제43조에서 정하는 용도로만 사용하여야 할 것이며, 판결금이 사업주체에게서 받는 비용이라면 청구소송 판결 취지 및 내용 등을 법원에 문의해서 그 결과에 따라 손해배상 판결금의 하자보수비용은 그 용도에 맞게 사용하여야 할 것입니다.[6]",
        "link": ""
    },
    {
        "id": 339,
        "category": "회계관리",
        "title": "공동주택 회계처리기준 적용대상",
        "question": "300세대 이상 회계감사 적용받는 공동주택만 해당되는지 및 비의무관리대상 공동주택은 회계처리기준을 준수할 필요가 없는지?",
        "answer": "공동주택관리법 제26조제1항에 따르면, 300세대 이상인 공동주택의 관리주체는 대통령령으로 정하는 바에 따라 주식회사 등의 외부감사에 관한 법률」 제2조 제7호에 따른 감사인(이하 이 조에서 \"감사인\"이라 한다)의 회계감사를 매년 1회 이상 받아야 한다. 다만, 회계감사를 받지 아니하기로 해당 공동주택 입주자등의 3분의 2 이상의 서면동의를 받은 연도에는 그러하지 아니하도록 규정하고 있습니다.[6] 또한, 같은 법 제26조제2항에 따르면, 300세대 미만인 공동주택으로서 의무관리대상 공동주택의 관리주체는 입주자등의 10분의 1 이상이 연서하여 요구한 경우 및 입주자대표회의에서 의결하여 요구한 경우에는 감사인의 회계감사를 받도록 규정하고 있음을 알려드립니다.[6] 아울러, 회계처리기준은 위 규정에 따라 회계감사를 받아야 하는 공동주택에 대하여 관리주체가 공동주택관리의 회계업무를 공정하고 명확하게 처리하고 이해관계자에게 유용한 재무적 정보를 제공하는 데 필요한 사항을 규정함을 목적으로 하고 있음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 340,
        "category": "회계관리",
        "title": "아파트 회계감사 문의",
        "question": "외부감사 대상, 기간이 정해져 있는지?",
        "answer": "공동주택관리법 제26조제1항에 따르면, 300세대 이상인 공동주택의 관리주체는 대통령령으로 정하는 바에 따라 주식회사 등의 외부감사에 관한 법률」 제2조 제7호에 따른 감사인(이하 이 조에서 \"감사인\"이라 한다)의 회계감사를 매년 1회 이상 받아야 한다. 다만, 회계감사를 받지 아니하기로 해당 공동주택 입주자등의 3분의 2 이상의 서면동의를 받은 연도에는 그러하지 아니하도록 규정하고 있습니다.[6] 또한, 같은 법 제26조제2항에 따르면, 300세대 미만인 공동주택으로서 의무관리대상 공동주택의 관리주체는 입주자등의 10분의 1 이상이 연서하여 요구한 경우 및 입주자대표회의에서 의결하여 요구한 경우에는 감사인의 회계감사를 받도록 규정하고 있으며, 같은 법 시행령 제27조제1항에 따르면 회계감사를 받아야 하는 공동주택의 관리주체는 매 회계연도 종료 후 9개월 이내에 재무상태표, 운영성과표, 이익잉여금처분계산서(또는 결손금처리계산서), 주석(註釋)의 재무제표에 대하여 회계감사를 받아야 한다고 규정하고 있음을 알려드리니 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 341,
        "category": "회계관리",
        "title": "아파트 공사업체 선정 시에 예상금액을 초과하는 경우 낙찰여부",
        "question": "입찰의 유, 무효 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표3]에서 입찰을 무효로 하는 경우에 대하여 규정하고 있습니다.[6] 따라서, 위 규정에 해당하지 않거나, 입찰공고 내용에 없는 사항으로 임의적 판단하여 입찰을 무효로 하는 것은 적합하지 않은 것으로 판단됩니다.[6] 아울러, 「주택관리업자 및 사업자 선정지침」제24조제5항에 따라 해당 입찰과 관련한 3개소 이상의 견적서 등의 방법으로 입찰가격의 상한을 공고할 수 있으니 참고하시기 바랍니다.[6] 공동주택 관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바라며, 다른 궁금한 사항이 있으실 경우에는 국토교통부 주택건설공급과로 문의하여 주시면 친절히 답변 드리겠습니다.[6]",
        "link": ""
    },
    {
        "id": 342,
        "category": "회계관리",
        "title": "아파트 정후문 문주기둥 증설 및 LED채널간판 설치관련 비용 지출 문의",
        "question": "문주기둥 증설 및 LED채널간판 설치에 따른 비용지출이 어느 항목에 해당되는지",
        "answer": "질의 내용만으로는 정확한 답변은 어려우나, 장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며(「공동주택관리법」 제29조제1항), 수립기준은 「공동주택관리법 시행규칙」 별표1과 같습니다.[6] 따라서, 「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준' 제6항 10) 조경시설물에 포함되는 시설인 문주의 신규 설치는 「공동주택관리법」제29조에 따라 장기수선계획을 조정한 후 장기수선충당금으로 집행하여야 할 것이며, 그 외, 별표1에 명시되어 있지 않은 LED 채널간판 설치의 경우, 집행 금원에 관한 사항은 공동주택에서 해당 공사의 성격·소요비용, 관리규약, 관리비 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항으로 판단됩니다.(다만, 많은 비용이 소모되고 공동주택의 가치를 증진하는 내용의 공사라면 장기수선계획에 반영하여, 입주자(소유자)가 부담하는 장기수선충당금을 사용하여 시행하는 것이 합리적인 것임)[6]",
        "link": ""
    },
    {
        "id": 343,
        "category": "회계관리",
        "title": "승강기 로프 교체로 인한 장기수선 충당금 사용의 건",
        "question": "현재 12명 정원인 입주자대표회의가 사임 등의 이유로 5명으로 구성되어 정족수 미달로 의결이 어려운 사항입니다. 이러한 경우 현 구성원의 긴급의결로 장기수선충당금을 사용하여 승강기 보수를 실시할 수 있는지",
        "answer": "「공동주택관리법 시행규칙」 별표1 장기수선계획의 수립기준 제3호마목 승강기 및 인양기에는 1) 기계장치, 2) 와이어로프, 쉬브(도르레), 3) 제어반, 4) 조속기, 5) 도어개폐장치가 모두 '전면교체'의 방식으로 반드시 장기수선계획에 반영하여 장기수선충당금으로 사용하여야 합니다.[6] 또한, 기존 동별 대표자의 임기가 만료되었으나 새로이 동별 대표자를 미처 선출하지 못한 경우에는, 기존 동별 대표자가 그 임무를 수행함이 부적당하다고 인정될 만한 특별한 사정이 없는 한 그 급박한 사정을 해소하기 위하여 필요한 범위 내에서 새로운 동별 대표자가 선출될 때까지는 그 직무를 계속 수행할 수 있을 것입니다(대법원 판례 2007.6.15 선고 2007다6307 참조).[6] 다만, 이 경우에도 임기가 만료된 동별 대표자는 최소한의 범위 내에서 필요한 임무를 수행하는 것이 타당할 것이며, 조속히 새로운 동별 대표자를 선출하여 입주자대표회의의 정상적인 운영을 도모하여야 할 것이며, 「실무적으로 예기치 못한 사정에 따라 장기수선계획의 수선주기가 도래하지 않았음에도 장기수선충당금을 사용하여야 할 경우 장기수선계획에 예외적인 경우의 장기수선충당금 사용에 대한 근거(예:사고 등 예기치 못한 사정에 의해 긴급히 지출이 필요한 경우, 얼마 이내 소액 범위 내에서 계획 변경에 따른 비용 지출 등)를 장기수선계획 총론 등에 마련하여 그에 따라 우선 장기수선충당금을 선 집행하고 추후 장기수선계획을 변경하도록 하는 것은 가능한 것으로 유권해석 하고 있습니다.[6] 다만, 장기수선계획 총론에 예외적인 경우의 장기수선충당금 사용에 대한 근거가 없는 경우 등 장기수선계획과 다르게 수선공사를 진행하여야 할 경우 공동주택관리법」 제29조에 따라 장기수선계획을 조정하고, 조정된 장기수선계획에 따라 주요시설을 교체·보수하고, 장기수선충당금으로 집행해야 할 것으로 판단됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 344,
        "category": "회계관리",
        "title": "입주자대표회의 미구성시 장기수선충당금 사용 관련",
        "question": "기한 내 입주자대표회의가 구성되지 못할 경우 장기수선 충당금을 사용하지 않고 수선비로 공사해도 되는 지, 장기수선충당금을 사용하여 공사할 수 있는 방법이 있는지 질의 드리오니 검토 후 빠른 답변 부탁드립니다.",
        "answer": "기존 동별 대표자의 임기가 만료되었으나 새로이 동별 대표자를 미처 선출하지 못한 경우에는, 기존 동별 대표자가 그 임무를 수행함이 부적당하다고 인정될 만한 특별한 사정이 없는 한 그 급박한 사정을 해소하기 위하여 필요한 범위 내에서 새로운 동별 대표자가 선출될 때까지는 그 직무를 계속 수행할 수 있을 것입니다(대법원 판례 2007.6.15 선고 2007다6307 참조).[6] 다만, 이 경우에도 임기가 만료된 동별 대표자는 최소한의 범위 내에서 필요한 임무를 수행하는 것이 타당할 것이며, 조속히 새로운 동별 대표자를 선출하여 입주자대표회의의 정상적인 운영을 도모하여야 할 것입니다.[6] 아울러, 실무적으로 예기치 못한 사정에 따라 장기수선계획의 수선주기가 도래하지 않았음에도 장기수선충당금을 사용하여야 할 경우 장기수선계획에 예외적인 경우의 장기수선충당금 사용에 대한 근거(예: 사고 등 예기치 못한 사정에 의해 긴급히 지출이 필요한 경우, 얼마 이내 소액 범위 내에서 계획 변경에 따른 비용 지출 등)를 장기수선계획 총론 등에 마련하여 그에 따라 우선 장기수선충당금을 선 집행하고 추후 장기수선계획을 변경하도록 하는 것은 가능한 것으로 유권해석 하고 있습니다.[6] 다만, 장기수선계획 총론에 예외적인 경우의 장기수선충당금 사용에 대한 근거가 없는 경우 등 장기수선계획과 다르게 수선공사를 진행하여야 할 경우 「공동주택관리법」 제29조에 따라 장기수선계획을 조정하고, 조정된 장기수선계획에 따라 주요시설을 교체·보수하고, 장기수선충당금으로 집행해야 할 것으로 판단됨을 알려드립니다.[6] 또한, 장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며(「공동주택관리법」제29조제1항), 수립기준은 「공동주택관리법 시행규칙」 별표1와 같습니다.[6] 따라서, 「공동주택관리법 시행규칙」 별표1에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선공사를 하려는 경우, 입주자대표회의와 관리주체는 반드시 이를 장기수선계획에 반영하여야 하는 것이며, 그 외의 별표1에 명시되어 있지 않은 항목의 집행 금원에 관한 사항은 공동주택에서 해당 공사의 성격·소요비용, 관리규약, 관리비 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항입니다.[6]",
        "link": ""
    },
    {
        "id": 345,
        "category": "회계관리",
        "title": "비의무단지 아파트 cctv 설치 렌트로 가능한가?",
        "question": "비의무단지 아파트 cctv 설치 렌트로 가능한가",
        "answer": "영상정보처리기기(CCTV 포함)는 「공동주택관리법 시행규칙」 별표1 수립기준의 공사항목으로 장기수선계획에 반영하여 이 계획에 따라 모은 장기수선충당금으로 설치를 해야 하며, 장기수선충당금 이외의 다른 금원으로는 공사를 시행할 수 없습니다.[6] 또한, 장기수선계획에 반영해야 하는 공사를 계획대로 적립해둔 장기수선충당금으로 사용하지 않고, 할부·임대(렌탈) 등의 방식으로 진행하는 것은 장기수선제도 취지에 적합하지 않은 것으로 판단됩니다.[6] 아울러, 장기수선계획을 수립해야 하는 공동주택은 제1호 300세대 이상의 공동주택, 제2호 승강기가 설치된 공동주택, 제3호 중앙집중식 난방방식 또는 지역난방방식의 공동주택, 제4호 건축법 제11조에 따른 건축허가를 받아 주택 외의 시설과 주택을 동일 건축물로 건축한 건축물입니다.[6] 따라서, 의무관리 대상 공동주택이 아닌 경우에도 장기수선계획 수립 대상에 해당하는 경우에는 공동주택관리법령이 적용 되어야 할 것이며, 질의하신 입주자대표회의 의결 및 입주민 동의 시에도 CCTV를 렌탈로 사용하는 것은 바람직하지 않은 것으로 판단됩니다.[6]",
        "link": ""
    },
    {
        "id": 346,
        "category": "회계관리",
        "title": "공동주택 CCTV설치",
        "question": "장기수선충당금 적립금이 충분하지 않아 임대형식으로 설치를 하고자 하는데 법적으로 하자가 있는건지 알고 싶습니다. 임대료를 장기수선충당금에서 매월 지급하는 방법으로 설치를 해도 되는 지",
        "answer": "「공동주택관리법」 제29조제1항에 따르면 장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하도록 규정하고 있으며, 같은 법 제30조에 따라 장기수선충당금은 장기수선계획에 따라 공동주택의 주요시설의 교체 및 보수에 필요한 비용을 소유자로부터 징수하여 적립하여야 하며, 장기수선충당금의 사용은 장기수선계획에 따르도록 규정하고 있습니다.[6] 또한, 영상정보처리기기(CCTV 포함)는 「공동주택관리법 시행규칙」 별표1 수립기준의 공사항목으로 장기수선계획에 반영하여 이 계획에 따라 모은 장기수선충당금으로 설치를 해야 하며, 장기수선충당금 이외의 다른 금원으로는 공사를 시행할 수 없습니다.[6] 따라서, 장기수선계획에 반영해야 하는 공사를 계획대로 적립해둔 장기수선충당금으로 사용하지 않고, 할부·임대(렌탈) 등의 방식으로 진행하는 것은 장기수선제도 취지에 적합하지 않은 것으로 판단됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 347,
        "category": "회계관리",
        "title": "정기감사 횟수에 관한 문의",
        "question": "회계처리기준의 분기별 지출감사에 준하여 정기감사를 분기별로 맞춰서 해야 하는지 및 분기별 지출감사를 아니해도 되는지?",
        "answer": "공동주택관리법 시행규칙 제4조제3항에 따르면, 감사는 관리비 사용료 및 장기수선충당금 등의 부과·징수·지출·보관 등 회계 관계 업무와 관리업무 전반에 대하여 관리주체의 업무를 감사하도록 규정하고 있으나, 감사의 절차, 횟수 등에 대해서는 별도로 규정한 바가 없으므로 해당 공동주택의 여건에 따라 관리규약으로 정하여 운영할 수 있을 것으로 판단됩니다.[6] 아울러, 공동주택 회계처리기준 제28조에 따르면 입주자대표회의 감사는 지출 업무의 적정성을 유지하기 위하여 분기별로 지출에 관한 증빙서를 감사하여야 한다고 규정하고 있으므로 분기별로 지출에 관한 증빙서를 감사함이 타당하다고 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 348,
        "category": "회계관리",
        "title": "임차인대표회의 감사가 입대의 감사처럼 관리주체를 감사할 수 있는지",
        "question": "임차인대표회의가 관리주체에 대한 감사",
        "answer": "공공임대주택의 관리, 임차인대표회의에 관하여는「공공주택 특별법」제50조에 따라 「민간임대주택에 관한 특별법」제52조 및 같은 법 시행령 제42조에 따라 동별 대표자의 자격과 임차인대표회의 구성을 준용하고 있으며, 임차인대표회의가 구성된 경우에는 임대사업자는 관리규약의 제정 및 개정, 관리비, 공용부분과 부대시설 및 복리시설의 유지·보수 등에 대하여는 공공임대 임차인대표회의와 협의하여야 합니다.[6] 하지만, 「민간임대주택에 관한 특별법 시행규칙」제22조제7항에 따라 임대사업자와 임차인간의 다툼이 있을 때에는 임차인대표회의는 임대사업자로 하여금 공인회계사 또는 회계법인으로부터 회계감사를 받도록 하는 규정과 관련하여 공공임대 임차인대표회의가 공공임대사업자에게 외부 회계감사는「공공주택 특별법 시행규칙」제37조에 따라 민간임대주택에 관한 특별법을 따르고 있지는 않으며,「공동주택관리법 시행규칙」제4조 제3항에 따른 관리주체의 감사의 업무권한도 분양주택 입주자대표회의의 업무범위이므로 임차인대표회의에 적용되지는 않습니다.[6] 선생님께서 질의하신 임차인대표회의가 관리주체에 대한 감사권한은 임차인대표회의가 관리규약의 제정 및 개정, 관리비, 공용부분과 부대시설 및 복리시설의 유지·보수 등을 임대사업자와 협의할 수 있을 뿐, 법령에서 별도로 규정하고 있지 않습니다. 다만, 임차인대표회의가 관리주체에 대한 감사가 필요한 경우 해당 단지별 관리규약 등으로 정하거나 임대사업자와 임차인대표회의가 협의하여 결정할 수 있음을 알려드리니, 보다 자세한 사항은 임차인 관리를 직접 담당하는 해당 공공주택사업자에게 문의하시면 상세한 안내를 받을 수 있음을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 349,
        "category": "회계관리",
        "title": "입주민 차량에 대한 주차료 부과",
        "question": "입주자대표회의에서 입주자등의 차량에 대하여 주차료 부과를 의결할 경우, 입주자등의 동의 없이 부과가 가능한지, 가능하다면 근거 조항은",
        "answer": "「공동주택관리법 시행령」제14조제2항에 따르면, 단지 안의 전기·도로·상하수도·주차장·가스설비·냉난방설비 및 승강기 등의 유지·운영 기준 및 공용시설물 이용료 부과기준은 입주자대표회의 의결로 정할 수 있습니다.[6] 주차장 운영규정 등은 입주자대표회의 의결로 규정할 수 있을 것으로 판단되나, 주차장은 쾌적한 주거생활을 지원하기 위한 공용시설물이고 이 주차장 운영기준의 제정 및 개정할 때에는 많은 입주자등의 주거생활에 영향을 주는 만큼 입주자등의 의견을 충분히 수렴해서 결정하는 것이 바람직함을 알려드립니다.[6] 다만, 「공동주택관리법 시행령」제19조제1항제12호에 따르면 주차료를 관리비등에 통합하여 부과하기 위해서는 관리규약으로 정하여 부과하여야 함을 알려드리며, 보다 자세한 사항은 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 350,
        "category": "회계관리",
        "title": "주민공동시설인 헬스장 이용료 부과와 관련하여",
        "question": "헬스장 이용료를 전 세대에 일부, 이용세대에 일부를 부과할 수 있는지?",
        "answer": "주민운동시설의 운영비용은 ①관리비로만 부과하는 방법 ② 일부는 관리비로 부과하면서 일부는 수익자 부담원칙에 따라 시설 이용자에게 이용료로 부과하는 방법 ③ 시설 이용자에게 이용료로 부과하는 방법 등이 있으며 어떤 방법으로 부과할 것인지 여부는 해당 단지에서 입주자등의 의견과 제반 여건을 감안하여 관리규약에 명확하게 규정하여 운영하는 것이 타당하다고 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 351,
        "category": "회계관리",
        "title": "아파트 이행강제금 부과를 당했는데 어떤 회계처리로 해야 하나요?",
        "question": "불법건축물에 대한 이행강제금 처리회계계정, 추인에 따른 건축사 사무소 수수료, 철거비용에 대한 회계처리과목 등",
        "answer": "공동주택관리법에 이행강제금의 관리비 사용 가능여부 등에 대해 별도로 규정하고 있지 않아 구체적인 답변이 어려운 점 양해하여 주시기 바랍니다.[6] 다만, 행정기관에서 시정 등의 명령을 함에도 이를 이행하지 않을 경우 부과되는 이행강제금을 관리비로 부과하는 것은 타당하지 않은 것으로 판단되나, 귀 질의의 이행강제금의 구체적인 부과사유 및 책임소재 등을 종합적으로 검토하여 판단해야 될 사항으로 사료되오니 공동주택관리법 제93조에 따라 귀 공동주택에 대한 지도, 감독 권한이 있는 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 352,
        "category": "회계관리",
        "title": "충당금 전환 방법",
        "question": "주차충당금을 관리외수익으로 전환하여 사용할 수 있는지?",
        "answer": "귀 질의의 공동주택 주차충당금의 구체적인 적립기준 및 용도가 명확하지 않으나, 주차충당금에 대하여 공동주택관리법 및 공동주택 회계처리기준에서 별도로 정하고 있는 바가 없어 구체적인 답변이 어려움을 양해하여 주시기 바랍니다.[6] 다만, 공동주택관리법 시행령 제23조제8항 및 공동주택회계처리기준 제47조제2항에 따라 주차료수입은 잡수입에 해당하므로 관리외수익으로 처리되어야 합니다.[6] 따라서, 해당 비용은 잡수입으로 처리하여 관리규약 등에 따라 사용하는 것이 타당한 것으로 판단되나, 이에 대한 구체적인 사용용도 등에 대해서는 해당 공동주택 입주자등의 의견을 수렴하여 결정하는 것이 타당하다 판단됩니다.[6] 참고로, 잡수입 사용은 전체 입주민의 이익에 부합되는 경우에 ① 공동주택 관리규약에 규정한 경우(공동주택관리법 시행령 제19조제1항제18호), ② 관리비등의 사업계획서 및 예산서에 편성하여 입주자대표회의 승인을 받은 경우(공동주택관리법 시행령 제26조) ③ 공동체 활성화에 관한 사항 등으로 입주자대표회의 의결을 받은 경우(공동주택관리법 시행령 제14조제2항제16호)에 한하여 사용할 수 있을 것으로 판단되오니, 보다 자세한 사항에 대해서는 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 353,
        "category": "회계관리",
        "title": "장기수선충당금 CCTV 공사 렌탈 가능여부",
        "question": "CCTV 공사 시 장기수선충당금을 리스(렌탈)비용으로 가능한지",
        "answer": "영상정보처리기기(CCTV 포함)는「공동주택관리법 시행규칙」 별표1 수립기준의 공사항목으로 장기수선계획에 반영하여 이 계획에 따라 모은 장기수선충당금으로 설치를 해야 하며, 장기수선충당금 이외의 다른 금원으로는 공사를 시행할 수 없습니다.[6] 또한, 장기수선계획에 반영해야 하는 공사를 계획대로 적립해둔 장기수선충당금으로 사용하지 않고, 할부·임대(렌탈) 등의 방식으로 진행하는 것은 장기수선제도 취지에 적합하지 않은 것으로 판단됨을 알려드립니다.[6]",
        "link": ""
    },
    {
        "id": 354,
        "category": "회계관리",
        "title": "공동주택 자체 감사의 업무범위",
        "question": "지출원인행위에 대하여 감사의 서명·날인을 받고 지출결의서에 의한 입대의회 회장과 관리소장이 신고한 직인을 찍은 후 지출해야 하는 것이 맞는지",
        "answer": "「공동주택회계처리기준」제27조에 따르면 지출원인 행위자는 지출원인행위가 끝나면 지출원인행위 관계서류를 지출담당자에게 제출하여야 하고 지출담당자는 지출원인행위자로부터 지출원인 관계서류를 받았을 때 이를 검토하고 검토결과가 부적당한 때에는 관계서류를 지출원인행위자에게 반환하여 바르게 고치도록 요구하여야 한다고 규정하고 있습니다.[6] 또한, 「공동주택회계처리기준」제28조에 따르면 입주자대표회의 감사는 지출 업무의 적정성을 유지하기 위하여 분기별로 지출에 관한 증빙서를 감사하여야 한다고 규정하고 있음을 알려드립니다.[6] 아울러, 입주자대표회의 감사의 업무범위 등에 대하여 「공동주택관리법 시행규칙」제4조 제3항과 제4항에 따르면 감사를 한 경우 감사보고서를 작성하여 입주자대표회의와 관리주체에게 제출하고 인터넷 홈페이지가 없는 경우 해당 공동주택단지의 관리사무소나 게시판 등에 이를 공개하여야 한다고 규정하고 있음을 알려드리니, 보다 자세한 사항은 공동주택관리 지도·감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 355,
        "category": "회계관리",
        "title": "관리소장 업무추진비",
        "question": "관리사무소장 업무추진비를 별도로 지출하고 있고 인건비 예산에도 별도로 명시되어 있는데요, 이럴 경우 지출결의서만 있어도 되는지? 아니면 사용내역과 증빙서류들을 받아야 하는지?",
        "answer": "관리사무소장이 업무추진비 등을 급여에 포함하여 지출할 경우 이는 관리소장의 근로소득에 해당하는 것으로 사용내역과 증빙서류는 의무화할 수 없을 것으로 보이나, 질의와 같이 급여에 포함하지 아니하고 별도로 지출하고 있는 경우라면 사용내역과 증빙서류를 갖추는 것이 타당할 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 356,
        "category": "회계관리",
        "title": "회계처리 시 적격증빙방법",
        "question": "공동주택회계처리기준 중 제17조7항 적격증빙서 중 신용카드매출전표로 경리명의 신용카드,관리소장명의 신용카드, 동대표회장명의 신용카드도 포함 하는지 여부",
        "answer": "공동주택회계처리기준 제17조에 따라 증빙서류는 거래사실의 경위를 입증하여 장부 기록의 증거가 되는 서류로서 특별한 사유로 증빙서류의 작성이 곤란한 경우를 제외하고 반드시 작성해야 하는 것이므로 관리주체는 공동주택관리 관련 비용을 집행하는 경우 해당 지출의 정당성 확보를 위해 원칙적으로 입주자대표회의 명의로 적격증빙을 수취해야 할 것으로 판단됩니다.[6]",
        "link": ""
    },
    {
        "id": 357,
        "category": "회계관리",
        "title": "지하주차장 조명기구 교체공사 시 대금지급의 건",
        "question": "지하주차장 LED 조명 교체 공사비용을 수선유지비로 지급이 가능한지?",
        "answer": "「공동주택관리법」제30조에 따르면 장기수선충당금은 장기수선계획에 따라 소유자로부터 징수·적립하도록 되어 있으며, 적립된 장기수선충당금은 장기수선계획에 따라 사용하도록 되어 있습니다. 따라서, 귀 공동주택의 장기수선계획에 ‘지하주차장 LED 조명 교체 공사’가 반영되어 있다면, 동 공사는 장기수선충당금을 사용해야 할 것입니다.[6] 다만, 장기수선계획에 필수적으로 반영해야 하는 공사(「공동주택관리법 시행규칙」별표1)에 명시되어 있지 않은 사항으로 단순 소모성 부품 등의 경우에는 장기수선계획에 반영하지 않고 관리비 중 수선유지비로 부과하는 것은 가능할 것으로 판단되나, 많은 비용이 소모되고 공동주택의 가치를 증진하는 내용의 공사라면 장기수선계획에 반영하여 입주자(소유자)가 부담하는 장기수선충담금을 사용하여 시행하는 것이 합리적일 것으로 판단됩니다.[6] 아울러, 위 공사를 장기수선계획에 포함하여 장기수선충당금으로 집행할지 또는 장기수선충당금 집행이 아닌 방법(수선유지비 집행 등)으로 공사를 시행할지의 여부에 관한 사항은 관리비 부담주체의 의사 등 제반사정을 종합적으로 고려하여 자체적으로 결정할 사항임을 알려드리니 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 358,
        "category": "회계관리",
        "title": "사용검사 이전 입주 준비기간에 소요된 인건비 부담 주체",
        "question": "가. 준공검사 이전 입주준비기간에 소요된 선투입비(인건비) 명목의 관리비 부과의 적정여부 나. 사업주체 관리기간 중 위탁한 주택관리업자는 공동주택관리법에 따른 주택관리업자인지? 다. 사업주체 관리기간 중 사업주체와 관리계약을 맺은 주택관리업자가 관리비를 입주자등의 통제없이 사용하는데 통제가능한 법령이 있는지? 라. 사업주체 관리기간에 발생한 위탁관리수수료 부담주체 마. 사업주체 관리기간중 사업주체와 그와 계약한 주택관리업자의 관리비예치금 및 관리비 사용에 대하여 관련법령 개정 등으로 입주자등에게 피해가 발생하지 않도록 하여 줄 것",
        "answer": "가. 공동주택관리법 제23조(관리비 등의 납부 및 공개 등)제1항에서 입주자등은 그 공동주택의 유지관리를 위하여 필요한 관리비를 관리주체에게 납부하여야 한다고 규정하고 있습니다. 따라서, 질의와 같이 사업주체가 해당 공동주택의 입주를 준비하기 위해 투입한 인건비는 해당 공동주택의 유지관리를 위한 비용으로 보기 어려우므로 입주자등에게 관리비로 부과하는 것은 타당하지 않을 것으로 판단됩니다.[6] 나. 공동주택관리법 제11조제1항에 따르면 의무관리대상 공동주택을 건설한 사업주체는 입주예정자의 과반수가 입주할 때까지 그 공동주택을 관리하여야 합니다. 아울러, 동법 제12조에 의거 사업주체는 입주자대표회의로부터 동법 제11조제3항에 따른 통지가 없거나 입주자대표회의가 동법 제6조제1항에 따른 자치관리기구를 구성하지 아니하는 경우에는 주택관리업자를 선정하도록 규정하고 있습니다. 귀하의 질의의 경우 그 요지가 불분명하여 정확한 답변이 어려우나, 공동주택관리법 제12조에 의거 주택관리업자를 선정한 경우 관리주체는 사업주체가 아니라 주택관리업자가 될 것으로 판단됨을 알려드립니다.[6] 다. 공동주택관리법 시행령 제19조제1항 12호에 따르면 관리비 등의 세대별부담액 산정방법, 징수, 보관, 예치 및 사용절차는 해당 공동주택 관리규약으로 정하도록 규정하고 있고, 같은 법 시행령 제20조에 따르면 사업주체는 입주예정자와 관리계약을 체결할 때 관리규약 제정안을 제안하여야 하고 공동주택 분양 후 최초의 관리규약은 사업주체가 제안한 내용을 해당 입주예정자의 과반수가 서면으로 동의하는 방법으로 결정하도록 규정하고 있습니다. 또한, 사업주체 관리기간 중이라고 하더라도 관리비등의 집행을 위한 사업자 선정 등에 관한 사항은 공동주택관리법령에 따라야 하고, 관리업무를 인계받은 후 관리주체에 대한 회계감사를 실시할 때 사업주체 관리기간에 대해서도 회계감사 대상임을 알려드립니다.[6] 라. 사업주체의 관리기간은 공동주택관리법 제13조에서 규정하는 해당 관리주체에게 공동주택의 관리업무를 인계하기 전까지 이며, 사업주체가 해당 공동주택을 관리해야 하는 기간에 사업주체의 편의에 따라 그 관리업무를 주택관리업자에게 위탁하여 관리하는 경우라면 그 위탁관리수수료는 사업주체가 부담하는 것이 타당할 것으로 판단됩니다.[6] 마. 사업주체 관리기간이라고 하더라도 공용부분 관리, 관리비 부과, 징수 등 일반적인 업무는 관리주체로서 공동주택관리법령에 따라야 하는 것이며, 관리비등의 집행을 위한 사업자 선정 등에 있어서도 법령 및 지침을 따르도록 규정하고 있음을 알려드립니다. 참고로, 공동주택관리법 제93조 규정에 따라 입주자등의 10분의3이상의 동의를 받아 지자체 장에게 감사요청을 할 수 있으며, 공동주택 비리를 근절하고 불법행위신고의 접수·처리를 효율적으로 수행하기 위해 국토교통부장관은 공동주택 관리비리 신고센터를 운영하고 있음을 알려드리오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 359,
        "category": "회계관리",
        "title": "셔틀버스 운영에 관한 질의",
        "question": "가. 셔틀버스 차량유지비를 관리비로 전세대에 부과할 수 있는지? 나. 자체적으로 셔틀버스 운행 시 법적문제가 있는지?",
        "answer": "가. 「공동주택관리법 시행령」제19조제1항제12호에 따라 관리비 등의 세대별부담액 산정방법 및 징수, 보관, 예치, 사용절차와 그 밖에 공동주택의 관리에 필요한 사항은 관리규약으로 정하여 운영할 수 있을 것이므로, 관리규약에서 정하는 바에 따라 이를 공동으로 부담하거나 개별 사용자가 따로 부담하게 할 수 있는 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6] 나. 여객자동차 운수사업법 제81조에 따르면 사업용 자동차가 아닌 자가용 자동차를 유상(자동차 운행에 필요한 경비를 포함)으로 운송용으로 제공하거나 임대할 수 없도록 규정되어 있으며, 천재지변, 긴급 수송, 교육목적을 위한 운행, 그 밖에 국토교통부령으로 정하는 사유에 해당되는 경우로서 특별자치도지사·시장, 군수·구청장의 허가를 받은 경우 예외적으로 유상운송을 허용하고 있습니다. 만일, 관할관청으로부터 허가를 받지 아니하고 유상운송을 한 경우에는 여객법 제83조 및 제85조에 따라 자동차는 6개월간 사용이 제한될 수 있으며 자가용을 유상으로 제공한 자는 여객법 제90조에 따라 2천만원 이하의 벌금 또는 2년 이하의 징역에 처하도록 규정하고 있습니다. 아울러, 같은 법 제82조에서는 자가용자동차는 고객을 유치할 목적으로 노선을 정하여 운행하여서는 아니된다고 규정하고 있으며, 예외사항으로 학교, 학원 및 호텔, 교육·문화, 예술, 체육, 종교시설, 금융기관 또는 병원 이용자를 위하여 운행하는 경우 등만 해당되는 바, 문의하신 사항은 자가용자동차 유상운송 행위라고 보여지나 구체적인사항은 관할 지자체에서 운행형태 등 운행사실을 조사하여 판단하여야 할 것으로 사료됩니다.[6]",
        "link": ""
    },
    {
        "id": 360,
        "category": "회계관리",
        "title": "공동주택내 열량계 교체비용 장기수선충당금으로 사용 가능 유무",
        "question": "열량계 교체비용을 장기수선충당금으로 사용할 수 있는지 궁금합니다.",
        "answer": "장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것으로(「공동주택관리법」제29조제1항), 수립기준은 「공동주택관리법 시행규칙」 별표1과 같으며, 「공동주택관리법 시행규칙」 별표1 ‘장기수선계획의 수립기준’에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선 공사를 하려는 경우, 입주자대표회의와 관리주체는 이를 장기수선계획에 반영하여야 하는 것입니다.[6] 그 외, ‘장기수선계획의 수립기준’에 명시되어 있지 않은 항목의 집행 금원에 관한 사항은 공동주택에서 해당 공사의 성격·소요비용, 관리규약, 관리비 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항입니다.(다만, 많은 비용이 소모되고 공동주택의 가치를 증진하는 내용의 공사라면 장기수선계획에 반영하여, 입주자(소유자)가 부담하는 장기수선충당금을 사용하여 시행하는 것이 합리적인 것임)[6] 따라서, 「공동주택관리법 시행규칙」별표1 ‘장기수선계획의 수립기준’에 포함되지 않은 열량계 교체 공사를 해당 공동주택에서 결정하여 장기수선계획에 반영하고 장기수선충당금으로 사용할 수 있을 것으로 판단되오나, 보다 구체적인 판단은 사업개요 등 관련 자료를 첨부하여 「공동주택관리법」 제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 361,
        "category": "회계관리",
        "title": "설계비를 장기수선충당금으로 지출할 수 있는지 여부",
        "question": "장기수선계획 상의 설계비를 장기수선충당금으로 지출가능한지",
        "answer": "「공동주택관리법」제29조제2항에 따르면 입주자대표회의와 관리주체는 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 한다고 규정하고 있으며, 같은 법 제30조제2항에 따르면 장기수선충당금의 사용은 장기수선계획에 따른다고 규정하고 있습니다.[6] 따라서, 해당 공동주택의 장기수선계획에 반영되어 있는 공사의 설계비의 경우 장기수선계획에 반영하여 장기수선충당금으로 집행하는 것이 타당할 것으로 판단됨을 알려드리며, 보다 구체적인 판단은 사업개요 등 관련 자료를 첨부하여「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 362,
        "category": "회계관리",
        "title": "외부회계감사 대상 여부",
        "question": "임시사용승인된 공동주택 입주자대표회의를 구성하지 못하고 있는 상태에서 외부회계감사를 실시할 수 있는지?",
        "answer": "공동주택관리법 제26조에 따르면 300세대 이상인 공동주택의 관리주체는 대통령령으로 정하는 바에 따라 「주식회사의 외부감사에 관한 법률」 제3조제1항에 따른 감사인의 회계감사를 매년 1회 이상 받아야 하며, 감사인은 입주자대표회의가 선정하고, 입주자대표회의는 시장ㆍ군수ㆍ구청장 또는 「공인회계사법」 제41조에 따른 한국공인회계사회에 감사인의 추천을 의뢰할 수 있도록 규정하고 있습니다.[6] 따라서, 입주자대표회의가 구성되어 있지 아니한 경우 외부회계감사를 받을 수 없을 것으로 판단되나, 입주민들이 희망하는 경우에는 공동주택관리법 제26조제4항에 준하여 감독기관인 시.군.구청장 또는 한국공인회계사회에 감사인 추천을 의뢰하여 외부회계감사를 받을 수 있을 것으로 사료되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 363,
        "category": "회계관리",
        "title": "관리비, 장기수선충당금 등 예치 관리 가능한 금융상품",
        "question": "관리비를 금융상품에 관계없이 예치하여 관리할 수 있는지?",
        "answer": "공동주택관리법에 관리비등의 예치 가능 금융상품에 대해 별도로 규정하고 있지 않아 구체적인 답변이 어려운 점 양해하여 주시기 바랍니다.[6] 다만, 공동주택관리법 시행령 제19조제1항제12호에 따르면, 관리비 등의 세대별부담액 산정방법, 징수, 보관, 예치 및 사용절차는 해당 공동주택 관리규약으로 정하도록 규정하고 있고, 동법 시행령 제23조제7항에 따르면 관리주체는 제1항부터 제5항까지의 규정에 따른 관리비 등을 1. 은행법에 따른 은행, 2. 중소기업은행법에 따른 중소기업은행, 3. 상호저축은행법에 따른 상호저축은행, 4. 보험업법에 따른 보험회사, 5. 그 밖의 법률에 따라 금융업무를 하는 기관으로서 국토교통부령으로 정하는 금융기관 중 입주자대표회의가 지정하는 금융기관에 예치하여 관리하되, 장기수선충당금은 별도의 계좌로 예치ㆍ관리하여야 한다고 규정하고 있습니다.[6] 따라서, 관리비 등은 의무관리대상 공동주택의 입주자등이 살고 있는 공동주택의 유지관리를 위해 필요한 비용으로서 관리업무의 공백이 발생하지 않도록 계속 관리할 필요가 있는 점 등 제반사항을 고려하여 귀 공동주택의 관리규약으로 정해 운영하여야 할 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[6]",
        "link": ""
    },
    {
        "id": 364,
        "category": "회계관리",
        "title": "과거에 적립된 주차수선충당부채의 사용에 대한 질의",
        "question": "주차수선충당금를 이익잉여금으로 처분 후 관리비차감으로 처리할 수 있는지? 주차수선충당금를 주차장에 필요한 소모품(카스톱퍼, 차량규제봉, 차량건물기둥보호대, 차량유도 안내표지판 등) 구입 및 주차장 출입구 차량 차단바 설치, 주차장 천장 누수공사, 주차장 도색, 주차장 CCTV설치 등으로 사용할 수 있는지?",
        "answer": "귀 질의의 공동주택 주차수선충당금의 구체적인 적립기준 및 용도가 명확하지 않으나, 주차수선충당금에 대하여 공동주택관리법 및 공동주택 회계처리기준에서 별도로 정하고 있는 바가 없어 구체적인 답변이 어려움을 양해하여 주시기 바랍니다.[5] 다만, 공동주택관리법 시행령 제19조제1항제18호에 따라 관리 등으로 인하여 발생한 수입의 용도 및 사용절차에 관한 사항은 해당 공동주택 관리규약으로 정해야 하므로 귀 공동주택 관리규약에서 잡수입을 관리비 차감, 주차장 소모품 구입에 사용할 수 있도록 규정하고 있다면 그 관리규약에 따라 사용할 수 있을 것으로 판단되나, 주차수입은 입주자등(소유자 및 세입자)가 기여한 수입이므로 소유자의 재산과 관련된 비용인 장기수선충당금으로 사용하거나 전환할 수 없어 장기수선계획에 반영하여 보수 또는 설치해야 하는 사항에 대해서는 사용할 수 없으니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[5]",
        "link": ""
    },
    {
        "id": 365,
        "category": "회계관리",
        "title": "외벽도색 장기수선충당금 부족 시 선작업 후 분할지급이 가능한지",
        "question": "아파트 외벽도색을 장기수선충당금 부족으로 소유자 동의를 얻어 업체로 하여금 선 작업 후 작업비용을 2~3년 나눠 지급하는 방법을 선택 하려 합니다. 장기수선공사는 외상공사가 안되는 걸로 알고 있는데 정확한 정보를 알고 싶습니다.",
        "answer": "건물외부 전면도장은 「공동주택관리법 시행규칙」 별표1 수립기준의 공사항목으로 장기수선계획에 반영하여 이 계획에 따라 모은 장기수선충당금으로 설치를 해야 하며, 장기수선충당금 이외의 다른 금원으로는 공사를 시행할 수 없습니다.[5] 또한, 장기수선계획에 반영해야 하는 공사를 계획대로 적립해둔 장기수선충당금으로 사용하지 않고, 할부·외상 등의 방식으로 진행하는 것은 장기수선제도 취지에 적합하지 않은 것으로 판단됨을 알려드립니다.[5]",
        "link": ""
    },
    {
        "id": 366,
        "category": "회계관리",
        "title": "공동주택(임대) 정밀안전검검 비용부담주체 질의",
        "question": "민간임대아파트 정밀안전점검 등 비용 주체",
        "answer": "임대주택의 관리비 등 부담주체와 관련하여, 임대주택의 내구성 증가 등 주택의 가치보전을 수반하는 자본적 지출에 해당하는 비용은 임대사업자가 부담하고, 「민간임대주택에 관한 특별법 시행규칙」 제22조제1항에의한 [별표3]에 따라 관리비에 포함하여 부과하는 수선유지비는 임차인의 주거생활 편익을 위하여 제공되는 비용으로서 소모적 지출에 해당되는 비용은 임차인이 부담하도록 하고 있습니다.[5] 다만, 세부적인 항목 및 항목별 부담주체에 대해서는 민간임대주택법령에서 별도로 규정하고 있지 아니하므로, 민원 임대주택의 관리규약 또는 당사자 간에 체결한 임대차계약서의 내용 등에 따라 판단하여야 할 것으로 사료되는 바, 질의하신 시설물 정밀안전점검 등에 소요되는 비용의 부담주체에 관해서는 해당 검사(점검) 비용의 성격을 감안하여 관리규약 등에서 정하는 내용 또는 임대사업자와 임차인(임차인대표회의)간에 협의하여 결정하여야 할 것으로 사료되며, 다만 개별법에서 비용부담주체를 정하고 있는 경우에는 해당 법률의 규정에 따라야 할 것으로 사료됨을 알려드리니 양해하여 주시기 바랍니다.[5] 참고로 「소방시설법」에 의거 소방 점검료 부담은 관계인(소유자. 관리바. 점유자)가 부담하도록 되어 있으며, 「공동주택관리법」에 의한 안전점검은 관리주체(관리소장, 사업주체, 주택관리업자, 임대사업자)가 부담하고 시설물의 안전 및 유지관리에 관한 특별법」에 의한 안전점검은 관리주체(관리자. 소유자)가 부담하도록 되어 있음을 알려 드립니다.[5]",
        "link": ""
    },
    {
        "id": 367,
        "category": "회계관리",
        "title": "주거공용면적 배분에 대하여",
        "question": "A, B, C동의 전용면적이 동일하나, C동은 피난용승강기 추가 설치로 전실(승강장)이 다른 동에 비해 넓은 경우 주거공용면적 배분 방법",
        "answer": "집합건물의 소유 및 관리에 관한 법률 제10조제1항에 따르면 공용부분은 구분소유자 전원의 공유에 속하고, 같은 법 제1조에서 건물의 구분소유는 1동의 건물을 기준으로 하고 있으며, 주택법 시행규칙 별지 제23호서식에 따르면 사용검사 신청 시 제출하는 집합건축물 소유자현황 작성 시 주 건축물의 동을 기준으로 소유자 및 소유권 지분을 기재하고, 이를 근거로 건축물대장 생성 및 부동산 등기 시 집합건축물의 단위를 각 동별로 구분하여 작성하고 있는 실정이므로, 주거공용면적은 각 동별로 세대 전용면적 비율에 따라 산정하여야 할 것으로 판단되오니, 보다 자세한 사항은 해당 지역 사업계획승인권자에게 문의하시기 바랍니다.[5]",
        "link": ""
    },
    {
        "id": 368,
        "category": "회계관리",
        "title": "세대창문 틀 공사 시 장기수선충당금 사용 여부에 대한 질의",
        "question": "전체 세대의 창문틀의 코킹(실리콘)공사를 재도장 및 옥상방수공사에 포함해서 공사를 진행하고 장기수선충당금을 사용하여 지출을 하면 관련법에 저촉이 되는지",
        "answer": "장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이며, (「공동주택관리법」 제29조제1항) 전용부분과 공용부분의 구분은 귀 공동주택의 관리규약으로 정하도록 되어 있습니다.(「공동주택관리법 시행령」 제19조제1항제19호)[5] 따라서, 세대코킹 작업을 장기수선계획에 포함하여 장기수선충당금으로 사용할 수 있는지 여부는 귀공동주택의 장기수선계획과 관리규약 등을 검토하시어 자체적으로 결정하여야 할 사항임을 알려드립니다.[5] 또한, 질의하신 세대 창문틀의 코킹이 귀하의 공동주택 관리규약에 공용부분으로 명시되어 있다면 해당 공사를 장기수선계획에 포함하여 장기수선충당금으로 집행이 가능해 보이나 보다 구체적인 판단에 관하여는 관련자료를 첨부하여 「공동주택관리법」 제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[5]",
        "link": ""
    },
    {
        "id": 369,
        "category": "회계관리",
        "title": "휘트니스센터 이용료의 장기수선충당금으로 적립가능 여부 질의",
        "question": "자이안센터 이용료 중 관리외 비용 처리 후 남은 잔액에 대하여 입주자 기여분으로 보아 이익잉여금 처분시 장기수선충당금으로 적립이 가능한지 여부를 질의합니다.",
        "answer": "'자이안센터 이용료'는 「공동주택관리법」에서 규정하고 있는 명칭이 아니므로, 우리 부에서 정확한 답변을 드리기 어려운 점 양해 부탁드립니다.[5] 다만, 「공동주택관리법 시행령」 제23조제8항 및 「공동주택 회계처리기준」 제47조제2항에 따라 복리시설의 이용료 등은 잡수입에 해당하므로 관리외수익으로 처리되어야 합니다.[5] 또한, 잡수입의 사용은 ① 공동주택 관리규약에 규정한 경우(공동주택관리법 시행령 제19조제1항제18호), ② 관리비 등의 사업계획서 및 예산서에 편성하여 입주자대표회의 승인을 받은 경우(공동주택관리법 시행령 제26조) ③ 공동체 활성화에 관한 사항 등으로 입주자대표회의 의결을 받은 경우(공동주택관리법 시행령 제14조제2항제16호)의 방법으로 사용할 수 있습니다.[5]",
        "link": ""
    },
    {
        "id": 370,
        "category": "회계관리",
        "title": "적립된 주차비 사용 가능 여부",
        "question": "주차된 차량 보완을 위해 적립된 주차충당금을 CCTV 교체 비용으로 사용 가능여부와 소유자와 사용자 기여분을 구분하여 적립한 주차충당금의 경우 소유자분 적립금은 관리규약에 의거 입주자대표회의 의결로 장기수선충당금으로 적립가능 여부",
        "answer": "'주차충당금'은 「공동주택관리법」에서 규정하고 있는 명칭이 아니며, 해당 공동주택 단지에서 개별적으로 관리규약 등에 의하여 입주자 등(소유자와 사용자)에게 징수·적립하고 있는 금액이라고 판단됩니다.[5] 따라서, 공동주택에서 관리규약으로 정하는 비용의 용도에 대하여 우리 부에서 정확한 답변을 드리기 어려운 점 양해 부탁드립니다.[5] 다만, 개별 공동주택 관리규약은 「공동주택관리법」제19조에 따라 시장·군수·구청장에게 신고하여야 할 사항으로 질의하신 사항은 신고 수리기관에 문의하여 처리 할 사항으로 판단됨을 알려드립니다.[5]",
        "link": ""
    },
    {
        "id": 371,
        "category": "회계관리",
        "title": "장기수선충당금 사용질의",
        "question": "현재 장기수선계획에 CCTV 폐쇄회로는 전면교체(부분교체 삭제)로만 되어 있으나, 총100여대의 카메라중 1개가 고장이 나서 교체가 필요하고, CCTV 모니터 8개중 1대가 고장나서 교체하려고 하는데 이렇게 부분교체시에도 장기수선충당금으로 집행하여야 하는지요.",
        "answer": "해당 항목의 공사가 명확히 구분된 공간(동, 동의 특정 부위, 지하주차장 등) 단위 내의 수선공사인 경우에는 전면수선에 해당하는 것이며, 또한, 제품(또는 시설)의 기능을 고려하여 여러 부품이 결합되어 제작된 제품이 독립적으로 기능하는 것이라면, 하나의 제품 교체도 전면수선에 해당하며, 감시반(모니터), 녹화장치, CCTV 카메라 및 케이블은 1개당 기능을 독립적으로 하고 있는 제품이므로 전면교체의 최소단위는 1개라고 보는 것이 타당합니다.[5]"
    },
    {
        "id": 372,
        "category": "회계관리",
        "title": "공동주택회계처리기준",
        "question": "현금출납장은 매일 출력하여 회계담당직원과 관리소장이 결재해야 하는지. 아니면 전산출력일 경우에는 한달치를 한꺼번에 출력하여 월별로 관리소장과 감사가 결재하면 되는지? 총계정원장과 계정별원장은 월별로 출력하여 관리소장과 1 명이상의 감사가 결재하여야 하는지, 아니면 제무제표를 만들어 관리소장과 감사가 결재하면 되는지? 재무제표는 매월작성하지만 계정별원장은 1년동안 내역을 년말에 한꺼번에 출력해서 보관하면 회계준칙에 어긋하는지?",
        "answer": "공동주택 회계처리기준 제12조제1항에 따르면 ① 회계장부의 마감은 다음 각 호에 따른다. 1. 현금출납장은 매일 마감한다. 2. 계정별 원장, 그 밖의 명세서는 매월 말에 마감한다. 3. 장부마감 시에는 미리 그 마감잔액을 관계 장부와 대조하여 확인하여야 한다. 4. 관리사무소장의 변경 시에는 인계인수일을 기준으로 각종 회계장부를 마감하여야 한다. ② 전산으로 회계처리하는 경우에는 매월 결산 처리 결과를 출력하여 관리사무소장과 1명 이상의 입주자대표회의 감사가 이름을 쓰거나 도장을 찍어 보관하여야 한다. 이 경우 감사는 예금잔고증명과 관계 장부를 대조하여야 한다고 규정하여하고 있습니다.[5] 따라서, 공동주택 회계처리기준 제12조제 1항에 따라 현금출납장은 매일 출력하여 마감하여야 하고, 같은 조 제1항에 따른 마감을 한 회계장부는 같은 조제 2항에 따라 매월 결산 처리결과를 출력하여 관리사무소장과 1명 이상의 입주자대표회의의 감사가 이름을 쓰거나 도장을 찍어 보관해야하며, 계정별원장은 매월 마감 후 출력하여 관리사무소장과 1명의 입주자대표회의의 감사가 이름을 쓰거나 도장을 찍어 보관함이 타당하다고 판단됩니다.[5]"
    },
    {
        "id": 373,
        "category": "회계관리",
        "title": "개별난방전환 공사비",
        "question": "개별난방으로 전환 시 소요되는 공사비 중 세대전용부분에 속하는 개별보일러 구입비용과 개별세대공사비(난방 및 급탕연결, 가스관 연결공사 등)에 소요되는 비용을 입주자(소유자)과반수동의로 장기수선계획을 조정한 후 장기수선충당금으로 집행이 가능한지. 상기1항이 불가하다면 개별보일러 또는 개별세대공사부분을 공용부분으로 관리토록 당 아파트 관리규약을 입주자등의 동의를 받아 개정하고 상기1항과 같이 장기수선계획에 반영하면 가능한지?",
        "answer": "장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이며(공동주택관리법 제29조제1항), 수립기준은 공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준'과 같습니다.[5] 따라서, 「공동주택관리법 시행규칙」 별표1에 포함되는 난방설비 공사의 공용부분에 대하여는 「공동주택관리법」제29조제3항에 따라 장기수선계획을 조정한 후, 장기수선충당금으로 집행함이 타당할 것으로 판단됩니다.[5] 다만, 질의하신 개별난방공사가 세대내의 전용부분에 해당하는 경우에는, 장기수선계획에 반영하여 장기수선충당금으로 사용하는 것은 부적정한 것으로 판단되오나, 보다 구체적인 판단이 필요한 사항은「공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[5]"
    },
    {
        "id": 374,
        "category": "회계관리",
        "title": "지하주차장 LED전등 교체공사를 ESCO사업으로 시행 가능 여부",
        "question": "장기수선계획에 반영하여 장기충당금으로 집행해야 할 공사인지, 아니면 수선유지비(ESCO사업 등 포함)로 집행해야 할 공사인지의 여부? LED전등교체공사 재원은 LED로 인해 공동전기료 절감된 금액만큼을 36개월~60개월 동안 매월 나누어 교체공사비용을 지출하는 할부상환방식인 ESCO 사업으로 교체공사 시행 시 적법한지 여부? 지하주차장 LED전등 교체공사는 등과 등기구가 일체형인데 불구하고 이를 LED전등 교체공사로 봐야하는지, 아니면 등기구 교체공사로 봐야하는지 여부?",
        "answer": "장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며(「공동주택관리법」 제29조제1항), 수립기준은 「공동주택관리법 시행규칙」 별표1과 같습니다.[5] 따라서, 「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준'에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선 공사를 하려는 경우, 입주자대표회의와 관리주체는 이를 장기수선계획에 반영하여야 하는 것이며, 그 외, 질의하신 별표1에 명시되어 있지 않은 지하주차장 LED전등 교체공사를 의 경우, 집행 금원에 관한 사항은 공동주택에서 해당 공사의 성격·소요비용, 관리규약, 관리비 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항으로 판단됩니다.(다만, 많은 비용이 소모되고 공동주택의 가치를 증진하는 내용의 공사라면 장기수선계획에 반영하여, 입주자(소유자)가 부담하는 장기수선충당금을 사용하여 시행하는 것이 합리적인 것임)[5] 귀하께서 말씀하신 'ESCO사업'은 「공동주택관리법」에서 규정하고 있는 명칭이 아니므로 우리 부에서 정확한 답변을 드리기 어려운 점 양해 부탁드립니다. 다만, 해당 금원이 소유자와 사용자가 함께 적립에 기여한 부분이라면 장기수선충당금으로 전환은 타당하지 않은 것임을 알려드립니다.[5] 아울러, 장기수선계획에 반영한 공사를 계획대로 적립해둔 장기수선충당금으로 사용하지 않고, 할부·임대(렌탈) 등의 방식으로 진행하는 것은 장기수선제도 취지에 적합하지 않은 것으로 판단됨을 알려드립니다.[5] 해당 항목의 공사가 명확히 구분된 공간(동, 동의 특정 부위, 지하주차장 등) 단위 내의 수선공사인 경우에는 전면수선에 해당하는 것이며, 또한, 제품(또는 시설)의 기능을 고려하여 여러 부품이 결합되어 제작된 제품이 독립적으로 기능하는 것이라면, 하나의 제품 교체도 전면수선에 해당합니다. 따라서, 질의하신 지하주차장 LED전등 교체공사는 등과 등기구가 일체형이라면 등기구 교체공사로 보아야 함이 타당할 것으로 판단되오나, 보다 구체적인 판단은 사업개요 등 관련 자료를 첨부하여 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 375,
        "category": "회계관리",
        "title": "승강기 비상통화장치 관련 문의",
        "question": "승강기 비상통화장치에 문제가 생겨 긴급 공사를 하고자 하는데 공사비를 어떤 항목으로 해야 하는지 문의 드립니다. 장기수선계획 항목에는 없어서 승강기유지비 항목으로 해야 하는 것인지. 장기수선항목으로 사용할 경우 신설을 하여 사용해야 하는지 질의 드립니다.",
        "answer": "장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며(「공동주택관리법」 제29조제1항), 수립기준은「공동주택관리법 시행규칙」 별표1과 같습니다.[5] 「공동주택관리법 시행규칙」 별표1에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선 공사를 하려는 경우, 입주자대표회의와 관리주체는 이를 장기수선계획에 반영하여야 한다고 할 것이며, 별표1에 명시되어 있지 않은 사항 중 단순 소모성 부품 등의 경우에는 장기수선계획에 반영치 않고 관리비중(공동주택관리법 시행령 별표2) '승강기유지비'로 부과하는 것은 가능할 것으로 판단됩니다.(다만, 참고로 많은 비용이 소모되고 공동주택의 가치를 증진하는 내용의 공사라면 장기수선계획에 반영하여, 입주자(소유자)가 부담하는 장기수선충당금을 사용하여 시행하는 것이 합리적인 것임)[5] 따라서, 질의하신 승강기 비상통화장 등 별표 1에 명시되어 있지 않은 항목의 집행 금원에 관한 사항은 귀 공동주택에서 해당 공사의 성격·소요비용, 관리규약, 관리비부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항임을 알려드립니다.[5]"
    },
    {
        "id": 376,
        "category": "회계관리",
        "title": "계정과목 변경 건",
        "question": "2016년 6월 24일 사용승인 받은 의무관리 공동주택입니다. 2018년 예산 수립 시 잡수익 중 입주자기여수익(옥상중계기수입, 어린이집보육료수입)을 하자적출비용으로 입주자대표회의 의결을 통행 적립하였습니다. 하지만, 2018년도에 하자적출비용으로 적립한 금액을 사용하지 않아, 2019년에 이 적립금을 단지 내 자본적 상승가치비용으로 사용하고자 결산 시 입주자대표회의 승인을 거쳐 다시 계정을 변경하고여도 관련법령에 위배되는 사항이 없는지",
        "answer": "잡수입은 전체 입주자등의 이익에 부합하는 경우에 한하여 ① 공동주택 관리규약에 규정한 경우(공동주택관리법 시행령 제19조제1항제18호), ② 관리비등의 사업계획서 및 예산서에 편성하여 입주자대표회의 승인을 받은 경우(공동주택관리법 시행령 제26조) ③ 공동체 활성화에 관한 사항 등으로 입주자대표회의 의결을 받은 경우(공동주택관리법 시행령 제14조제1항제16호)에 한하여 사용가능 한 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 377,
        "category": "회계관리",
        "title": "장기수선충당금 사용 관련 문의",
        "question": "지하주차장 천장에 누수가 발생하여 보수공사할 경우 수선유지비를 사용하는 것이 타당한지 장기수선충당금을 사용하는 것이 타당한지 궁금하여 문의드립니다.",
        "answer": "「공동주택관리법 시행규칙」 별표1에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선 공사를 하려는 경우, 장기수선계획에 포함하여 장기수선충당금으로 집행하여야 하도록 규정하고 있습니다.[5] 또한, 「공동주택관리법 시행규칙」 별표1 수립기준 2. 건물내부에 포함된 공사 항목(천장, 내벽, 바닥, 계단)은 반드시 장기수선계획에 반영하여 장기수선계획에 따라 장기수선충당금으로 공사를 실시해야 할 것입니다.[5] 따라서, 질의하신 지하주차장의 천장방수 공사도 장기수선계획에 반영하여 장기수선계획에 따라 장기수선충당금으로 공사를 실시하여야 할 것이며, 수선유지비로 사용하는 것은 타당하지 않을 것으로 판단됩니다.[5] 보다 구체적인 판단은 관련 자료를 첨부하여 공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 378,
        "category": "회계관리",
        "title": "소음피해소송 비용 사용여부 질의",
        "question": "일부세대를 위해 인근 도로의 소음피해에 대응하기 위한 소송을 진행하고자 하는 경우 소송비용을 관리비로 사용할 수 있는지?",
        "answer": "공동주택관리법에 소송에 따른 관리비 사용 가능여부, 절차 등에 대해 별도로 규정하고 있지 않아 구체적인 답변이 어려운 점 양해하여 주시기 바랍니다.[5] 다만, 소송비용을 관리비로 사용하기 위해서는 먼저, 해당 소송이 귀 공동주택 입주자등 전체의 이익에 부합하는지 여부에 따라 판단해야 할 것이므로, 해당 공동주택 입주자등 전체의 이익에 부합되는 경우에 한하여 관리규약으로 정한 동의비율(최소 과반수 이상 필요) 등에 따른 방법, 절차 등에 따라 잡수입 또는 관리비 예비비 등으로 사용 할 수 있을 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 379,
        "category": "회계관리",
        "title": "설 명절 격려금 지급에 관한 건",
        "question": "관리사무소 직원 등에게 명절 격려금 등을 사업계획 및 예산서 반영하여 승인을 받은 경우 입주자등의 과반이상의 동의를 받아야 하는지?",
        "answer": "질의의 휴가비, 명절(설, 추석) 격려금은 관리직원의 인건비(상여금 등)에 해당하므로 관리비로 부과하여 지급이 가능하며, 이를 잡수입에서 지급하도록 해당 공동주택 관리규약으로 정한 경우라면 이를 지급할 수 있을 것으로 사료됩니다.[5] 다만, 근로계약 상 반드시 지급하지 않아도 되는 급여를 추가적으로 지급하고자 하는 경우라면 공동주택관리법 시행령 제 26조에 따른 사업계획 및 예산에 반영하여 사용하는 것이 타당하다 판단됩니다.[5] 또한, 관리사무소 직원 등의 인건비는 관리 비용으로 관리비와 직접적인 관계가 있으므로 해당 사항을 결정하는 경우 해당 공동주택 입주자등의 의견을 청취하여 결정하는 것이 바람직한 것으로 사료됩니다.[5] 아울러, 귀하의 질의와 같이 명절 격려금 등을 지급하도록 결정이 되었다면, 관리규약으로 정한 관리비 사용절차에 따라 사용할 수 있을 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 380,
        "category": "회계관리",
        "title": "승강기 교체 비용 지급에 관한 건",
        "question": "공사비로 장기수선충당금을 다 소진하면 다른 일이 발생 시 문제가 발생함으로 1억5천만원 정도를 선 지급하고, 나머지 1억5천만원을 은행 담보로 대출을 받아 대금지급하고 매월 대출금 갚는방식, 공사업체에 할부로 계약을 하고 다달이 지불하는 방식이 공동주택 관리법에 저촉이 되는지을 알고 싶습니다.",
        "answer": "승강기는 「공동주택관리법 시행규칙」 별표1 수립기준의 공사항목으로 장기수선계획에 반영하여 이 계획에 따라 모은 장기수선충당금으로 설치를 해야 하며, 장기수선충당금 이외의 다른 금원으로는 공사를 시행할 수 없습니다.[5] 또한, 장기수선계획에 반영해야 하는 공사를 계획대로 적립해둔 장기수선충당금으로 사용하지 않고, 할부·임대(렌탈) 등의 방식으로 진행하는 것은 장기수선제도 취지에 적합하지 않은 것으로 판단됨을 알려드립니다.[5]"
    },
    {
        "id": 381,
        "category": "회계관리",
        "title": "중앙난방을 개별난방으로 전환 시 장기수선충당금을 사용할 수 있는 지 여부",
        "question": "관련규정을 준수하여 개별난방 전환공사를 하기로 결정되고 장기수선계획상 중앙난방 관련시설 교체공사 항목을 개별난방 전환공사항목으로 장기수선계획을 조정한다면 조정된 항목으로 장기수선충당금을 사용하여 개별난방 전환공사를 실시할 수 있는지요",
        "answer": "장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이며(공동주택관리법 제29조제1항), 수립기준은 「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준'과 같습니다.[5] 따라서, 「공동주택관리법 시행규칙」 별표1에 포함되는 난방설비 공사의 공용부분에 대하여는 「공동주택관리법」제29조제3항에 따라 장기수선계획을 조정한 후, 장기수선충당금으로 집행함이 타당할 것으로 판단됩니다.[5] 다만, 질의하신 개별난방공사가 세대내의 전용부분에 해당하는 경우에는, 장기수선계획에 반영하여 장기수선충당금으로 사용하는 것은 부적정한 것으로 판단되오나, 보다 구체적인 판단이 필요한 사항은「공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[5]"
    },
    {
        "id": 382,
        "category": "회계관리",
        "title": "장기수선계획에 따른 공사시 감리비 지출",
        "question": "공동주택 장기수선 계획에 따른 공사시 공사 감리비를 장기수선충당금에서 지출하여야 하는지 아니면 예비비나 수선유지비 등에서 지출해야 하는지 궁금합니다.",
        "answer": "장기수선충당금을 사용하는 공사의 경우 입주자대표회의가 사업자를 선정하고 관리주체가 집행하는 사항으로 해당 공사에 관한 관리·감독 의무는 귀 공동주택의 입주자대표회의와 관리주체에 있는 것입니다.[5] 다만, 해당 공동주택에서 발주한 공사의 품질확보 및 하자예방을 위하여 전문적인 공사감리가 필요하여, 해당 업 법령에 따른 면허, 등록 등을 마치고 관련 자격, 관련 기술 및 업무 능력 등이 있는 자 등에게 감리용역을 위탁하는 방식이라면 공용부분 공사에 수반되는 감리 용역비로 보아 장기수선계획에 반영하여 장기수선충당금으로 집행함이 타당할 것으로 판단되오나, 보다 구체적인 사항에 대하여는 「공동주택관리법」 제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 383,
        "category": "회계관리",
        "title": "안전진단비용 관한 건",
        "question": "공동주택 관리법 30조 2항의 근거로 재건축 안전진단에 아파트 소유자가 조성하는 장기수선 충당금을 사용가능 한지",
        "answer": "「공동주택관리법」 제48조제1항에 따라 사업주체 등은 같은 법 제37조제1항에 따라 입주자대표회의 등의 하자보수 청구에 이의가 있는 경우, 입주자대표회의 등과 협의하여 대통령령으로 정하는 안전진단기관에 보수책임이 있는 하자범위에 해당하는지 여부 등 하자진단을 의뢰할 수 있으며, 이때의 하자진단 비용의 경우에는 「공동주택관리법」제30조제2항제2호에 따라 입주자 과반수 서면동의를 얻어 장기수선충당금으로 사용할 수 있는 것임을 알려드리며, 이 경우 외의 하자진단 비용(하자진단업체 선정 등)의 경우 소유자가 부담하여야 할 사항으로 판단됨을 알려드립니다.[5] 이와 관련하여, 보다 구체적인 판단이 필요한 사항은 「공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[5] 아울러, 본 건에 대한 법령해석 요청에 대하여, 법제처에서 해당 법령 소관기관에서 검토할 사안으로 판단하여 국토교통부로 이송하였음을 알려드립니다.[5]"
    },
    {
        "id": 384,
        "category": "회계관리",
        "title": "장기수선충당금 사용관계",
        "question": "장기수선충당금 계획서에는 배관 및 부속에 대하여 내용이 있고 감압밸브에 대하여 없는지라 감압밸브설치건이 사용계정과목이 수선유지비 or 장기수선충당금으로 처리 해야하나요",
        "answer": "장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며(「공동주택관리법」 제29조제1항), 수립기준은 「공동주택관리법 시행규칙」 별표1과 같으며, 「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준'에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선 공사를 하려는 경우, 입주자대표회의와 관리주체는 이를 장기수선계획에 반영하여야 하는 것입니다.[5] 그 외, '장기수선계획의 수립기준'에 명시되어 있지 않은 항목의 집행 금원에 관한 사항은 공동주택에서 해당 공사의 성격·소요비용, 관리규약, 관리비 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항입니다.(다만, 많은 비용이 소모되고 공동주택의 가치를 증진하는 내용의 공사라면 장기수선계획에 반영하여, 입주자(소유자)가 부담하는 장기수선충당금을 사용하여 시행하는 것이 합리적인 것임)[5] 따라서, 「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준'에 포함되지 않은 시설의 수선 공사를 해당 공동주택에서 결정하여 장기수선계획에 반영할 수 있을 것으로 판단되나, 보다 구체적인 판단은 사업개요 등 관련 자료를 첨부하여 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 385,
        "category": "회계관리",
        "title": "공동주택 주차비 징수",
        "question": "공동주택 주차증 신규 및 재발급시 수수료를 받고 이를 주차관련 업무경비로 사용하는 것이 가능한 지?",
        "answer": "공동주택관리법 시행령 제14조제2항제5호에 따르면, 공용시설물 이용료 부과기준의 결정은 입주자대표회의 의결로 정하도록 규정하고 있으며, 같은 법 시행령 제19조제1항제12호에 따르면, 관리비 등의 세대별부담액 산정방법, 징수, 보관, 예치 및 사용절차는 해당 공동주택 관리규약으로 정하여 부과하도록 규정하고 있습니다.[5] 따라서, 주차증의 발급 등에 따른 수수료를 부과하기 위해서는 입주자대표회의에서 부과기준을 결정하고 해당 공동주택 관리규약으로 정하여 부과하는 것이 타당하다 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 386,
        "category": "회계관리",
        "title": "커뮤니티 체육기구 구매 계정 질의",
        "question": "주민공동시설 이용료를 전 세대에 부과하고 수익금이 남은 경우 충당금으로 적립하고 있을 경우 체육기구 구매 등에 사용할 수 있는지?",
        "answer": "주민공동시설 이용료를 전 세대에 부과하는 경우 해당 수입은 관리수입에 해당되므로 수익을 발생하는 것은 타당하지 않으므로 익월에 관리비를 차감하거나 환급을 하는 것이 타당하다 사료됩니다.[5] 다만, 해당 공동주택 주민공동시설 이용자에게 이용료를 부과하는 징수하는 경우에는 관리외수입(잡수입)으로 처리하는 것이 타당하므로 이를 충당금으로 처리하는 것은 타당하지 않은 것으로 판단됩니다.[5] 아울러, 주민운동시설의 운동기구 구입 및 운영비용은 ① 관리비로만 부과하는 방법 ② 일부는 관리비, 부과하면서 일부는 수익자 부담원칙에 따라 시설 이용자에게 이용료로 부과하는 방법 ③ 시설 이용자에게 이용료로 부과하는 방법 등이 있으며 어떤 방법으로 부과할 것인지 여부는 해당 단지에서 입주자등의 의견과 제반 여건을 감안하여 관리규약에 명확하게 규정하여 운영하는 것이 타당하다 판단됩니다.[5]"
    },
    {
        "id": 387,
        "category": "회계관리",
        "title": "태양광발전설비 설치비 장기수선충당금 집행여부 질의",
        "question": "태양광 발전설비같은 경우 자가발전설비같이 장기수선계획으로 계획하고 장기수선충당금을 사용해서 사업을 해야 되는지",
        "answer": "장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며(「공동주택관리법」 제29조제1항), 수립기준은 「공동주택관리법 시행규칙」 별표1과 같습니다.[5] 따라서, 「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준'에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선 공사를 하려는 경우, 입주자대표회의와 관리주체는 이를 장기수선계획에 반영하여야 하는 것이며, 그 외, 별표1에 명시되어 있지 않은 항목의 집행 금원에 관한 사항은 공동주택에서 해당 공사의 성격·소요비용, 관리규약, 관리비 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항임을 알려드립니다..(다만, 많은 비용이 소모되고 공동주택의 가치를 증진하는 내용의 공사라면 장기수선계획에 반영하여, 입주자(소유자)가 부담하는 장기수선충당금을 사용하여 시행하는 것이 합리적인 것임)[5]"
    },
    {
        "id": 388,
        "category": "회계관리",
        "title": "입주자대표회의 의결만으로 관리비예치금 증액이 가능한가요?",
        "question": "입주자 기여 분 잡수입 일부를 장기수선충당금으로 전환하지 않고 관리비예치금으로 증액 가능한 지?",
        "answer": "공동주택관리법 제24조제1항 및 제2항에 따르면 관리주체는 해당 공동주택의 공용부분의 관리 및 운영 등에 필요한 경비(이하 \"관리비예치금\"이라 한다)를 공동주택의 소유자로부터 징수할 수 있으며, 관리주체는 소유자가 공동주택의 소유권을 상실한 경우에는 제1항에 따라 징수한 관리비예치금을 반환하여야 하도록 규정하고 있습니다.[5] 이와 관련, 장기수선충당금 및 관리비 예치금 모두 입주자(소유자)가 부담하는 비용이나, 장기수선충당금은 반환되지 않고 해당 공동주택의 보수 등에 사용되나 관리비예치금은 소유권을 상실한 경우 입주자등에게 반환하도록 하고 있어 해당 공동주택 입주자 기여분의 잡수입을 관리비예치금으로 전환하여 사용하는 경우 수익행위에 해당 될 우려가 있어 입주자 기여분 잡수입을 관리비예치금으로 전환하는 것은 타당하지 않은 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 389,
        "category": "회계관리",
        "title": "공동주택 회계와 관련된 질의 드립니다.",
        "question": "회계연도가 지난 시점에서 회계처리가 잘못된 것을 확인하였을 경우 정당계정으로 변경할 수 있는지 예를 들어 1년 전.. 수선유지비를 사용하여 공사를 진행하여야 할 부분을 장기수선충당금으로 공사를 진행하였을 경우, 현 시점에서 수선유지비를 부과하여 장기수선충당금으로 다시 환입시킬 수 있는지 궁금합니다.",
        "answer": "공동주택관리법법 제90조제3항에 따르면, 입주자대표회의 및 관리주체는 관리비 사용료와 장기수선충당금을 이 법에 따른 용도 외의 목적으로 사용하여서는 아니 되도록 규정하고 있으며, 이를 위반할 경우 같은 법 제102조제2항제9호에 따라 1천만원 이하의 과태료를 부과를 할 수 있으니, 상기 사항이 이에 해당 되지는 여부에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 390,
        "category": "회계관리",
        "title": "주차장확장기금충당예치금의 장기수선충당금으로 전입 가능 여부건",
        "question": "가. 주차장확장기금 충당예치금을 장기수선충당금으로 전입할 수 있는지 나. 위 예치금이 장기수선충당금으로의 전입이 불가능하고 주차장 부지 매입이불가능하다면 위 예치금을 다시 소유자들에게 돌려주어야 하는지 궁금합니다.",
        "answer": "가. '주차장확장기금충당예치금'은 「공동주택관리법」에서 규정하고 있는 명칭이 아니며, 해당 공동주택단지에서 개별적으로 관리규약 등에 의하여 입주자 등(소유자와 사용자)에게 징수·적립하고 있는 금액이라고 판단됩니다. 따라서, 공동주택에서 관리규약으로 정하는 비용의 용도에 대하여 우리 부에서 정확한 답변을 드리기 어려운 점 양해 부탁드립니다. 다만, 해당 금원이 소유자와 사용자가 함께 적립에 기여한 부분이라면 장기수선충당금으로 전환은 타당하지 않은 것임을 알려드립니다.[5] 나. 「공동주택관리법 시행령」 제23조제8항 및 「공동주택 회계처리기준」 제47조제2항에 따라 주차료 수입은 잡수입에 해당하므로 관리외수익으로 처리되어야 합니다. 또한, 잡수입의 사용은 ① 공동주택 관리규약에 규정한 경우(공동주택관리법 시행령 제19조제1항제18호), ② 관리비 등의 사업계획서 및 예산서에 편성하여 입주자대표회의 승인을 받은 경우(공동주택관리법 시행령 제26조) ③ 공동체 활성화에 관한 사항 등으로 입주자대표회의 의결을 받은 경우(공동주택관리법 시행령 제14조제2항제16호)의 방법으로 사용할 수 있습니다.[5]"
    },
    {
        "id": 391,
        "category": "회계관리",
        "title": "아파트 관리비 관련 문의",
        "question": "해당 공동주택 관리규약으로 구체적으로 정하지 않은 상황에서 입주자대표회의 회의 종료 후 회식(음주 포함)을 하는 경우 공동주택관리법 제102조제2항제9호로 정한 관리비 사용료와 장기수선충당금을 이 법에 따른 용도 외의 목적을 사용한 경우로 볼 수 있는지?",
        "answer": "공동주택관리법 제90조제3항에 따르면, 입주자대표회의 및 관리주체는 관리비 사용료와 장기수선충당금을 이 법에 따른 용도 외의 목적으로 사용하여서는 아니 되도록 규정하고 있으며, 이를 위반할 경우 같은 법 제102조제2항제9호에 따라 1천만원 이하의 과태료 부과를 할 수 있습니다.[5] 이는 같은 법 시행령 제23조제1항부터 제5항까지 관리비등을 용도 이외로 사용하거나, 장기수선충당금을 사용해야하는 사업에 관리비를 사용하는 경우 등이 이 법에 따른 용도 외의 목적으로 사용한 경우라 판단됩니다.[5] 따라서, 귀하의 질의와 같이 입주자대표회의 운영경비 중 식비를 사용한 사실만으로는 관리비 사용료와 장기수선충당금을 이 법에 따른 용도 외의 목적으로 사용한 경우로 보기 어려운 것으로 판단됩니다.[5] 아울러, 법제처 법령해석(13-0194, 2013.6.12.)에서 입주자대표회의의 운영비가 방만하게 편성되거나 집행될 경우에 그 금액을 부담하는 입주자 및 사용자에게 예상하지 못한 재산상 손실을 초래할 수 있는 등 입주자대표회의 운영경비의 중요성을 고려하여 입주자대표회의 운영비의 용도 및 사용금액에 대한 핵심적·구제적인 내용을 관리규약에 정하여 운영하는 타당한 것으로 해석하였습니다.[5] 따라서, 입주자대표회의 운영경비는 해당 공동주택 관리규약으로 핵심적·구체적으로 정하여 사용하는 것이 타당하며, 관리규약에 정해놓지 않은 용도로 사용하는 것은 타당하지 않은 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 392,
        "category": "회계관리",
        "title": "피해보상금의 장기수선충당금으로 사용여부",
        "question": "당 아파트 인근 지역의 공사와 관련하여 그로 인한 피해보상금을 받았는데 그 보상금으로 노후된 파고라의 교체와 각 세대 창문 청소를 하고자 하나 파고라 교체는 장기수선계획에 포함되어 있어 피해보상금으로 파고라의 교체가 가능한 지 알고 싶습니다.",
        "answer": "질의내용과 같이 당 아파트 인근 지역의 공사와 관련하여 받은 피해보상금은 민사 분쟁에 따른 피해보상비로 보이므로 해당 금원의 소유권이 있는 자의 의사 등을 고려하여 피해보상비 관리방법 및 사용여부 등을 결정하는 것이 타당할 것으로 판단됩니다.[5] 보다 구체적인 판단이 필요한 사항은 공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[5]"
    },
    {
        "id": 393,
        "category": "회계관리",
        "title": "장기수선계획 수립 또는 조정안 용역 발주시 비용의 처리?",
        "question": "정확한 장기수선계획을 수립하여 충당금을 적립하고자 전문가 자문이 필요하다고 의결하여 외부용역을 실시한다면 용역비를 입주자대표회의운영비 중 전문가 자문비로 사용하는 것이 가능한지",
        "answer": "「공동주택관리법」제29조제2항에서 \"입주자대표회의와 관리주체는 장기수선계획을 3년마다 검토하고 필요한 경우 이를 국토교통부령으로 정하는 바에 따라 조정하여야 하며\"라고 규정하고 있습니다. 즉, 장기수선계획의 조정 주체는 \"입주자대표회의와 관리주체\"입니다.[5] 구체적으로는 공동주택관리법 시행규칙 제7조제2항에서 \"법 제29조제2항에 따른 장기수선계획 조정은 관리주체가 조정안을 작성하고, 입주자대표회의가 의결하는 방법으로 한다\"고 규정하고 있습니다. 즉, 법 제29조제2항에 따라 장기수선계획을 조정하려는 경우 장기수선계획 조정안의 작성자는 \"관리주체\"입니다.[5] 다만, 장기수선계획을 조정('공동주택관리법' 제29조제2항 또는 제3항에 따른 조정)하는 업무가 해당 공동주택의 장수명화를 견인하는 중요한 업무이므로, 이러한 중요한 업무에 대하여 보다 전문적인 업체의 조정안을 통해 공동주택을 관리해 나가고자 하는 경우에는, 해당 내용을 장기수선공사에 부대되는 용역으로 보아 장기수선계획에 반영(소유자의 의견을 수렴하여 장기수선계획 조정절차를 거쳐야 함)한 후에 그 비용을 장기수선충당금으로 집행하는 방법은 가능할 것으로 사료되니, 당해 공동주택에서 합리적으로 판단하여 결정하시기 바랍니다.[5]"
    },
    {
        "id": 394,
        "category": "회계관리",
        "title": "관리비등의 사업계획 및 예산안 수립 등",
        "question": "공동주택관리법 시행령 제26조에 따른 회계연도 개시 1개월 전이 11월 30일을 의미하는지?",
        "answer": "공동주택 회계처리기준 제3조에 따르면 공동주택의 회계연도는 매년 1월1일부터 12월 31일까지 규정되어 있으며, 이는 부칙<582호, 2016.8.31.> 제3조에 따라 2019년 1월1일부터 적용됩니다.[5] 따라서, 2019년 사업계획 및 예산 수립은 11월 30일까지 입주자대표회의에 제출하여 승인을 받는 것이 타당하다 판단됨을 알려드립니다.[5] 다만, 2019년 이 전의 귀 공동주택의 회계연도에 대해서는 귀 공동주택의 여건에 따라 결정이 가능하므로 회계 관련 자료의 검토가 필요한 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 395,
        "category": "회계관리",
        "title": "가스계량기 교체 관련",
        "question": "전 세대가 가스계량기를 교체하여야 하는 법적 근거는 어디에서 찾을 수 있나요? 입주민 중에는 취사용 가스를 전혀 사용하지 않는 세대도 있는데 전 세대가교체를 해야 하는지요? 입주자의 비용을 들여가면서 현재의 가스 원격검침시스템을 가스공급자의 편의를 위하여 설치해야 하는지요?",
        "answer": "장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이고('공동주택관리법'제29조제1항), 전용부분과 공용부분의 구분은 귀 공동주택의 관리규약으로 정하도록 되어 있습니다. ('공동주택관리법 시행령 제19조제1항제19호)[5] 따라서, 관리규약에서 가스계량기를 공용부분으로 정하고 있다면 관리주체가 공급자와의 계약에 따라 계량기 교체 등에 비용이 소요될 경우, 장기수선계획에 반영하여 장기수선충당금으로 집행이 가능할 것으로 판단됩니다.[5] 다만, 장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며('공동주택관리법'제29조제1항), 수립기준은 '공동주택관리법 시행규칙'별표1와 같습니다.[5] 따라서, '공동주택관리법 시행규칙 별표 1에 포함된 공종의 경우 장기수선계획에 포함하여 장기수선충당금으로 집행하여야 하는 것이며, 그 외의 별표 1에 명시되어 있지 않은 항목의 집행 금원에 관한 사항은 귀 공동주택에서 해당 공사의 성격·소요비용, 관리규약, 관리비부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항임을 알려드립니다.[5]"
    },
    {
        "id": 396,
        "category": "회계관리",
        "title": "아파트 주차충당금으로 아스콘포장공사 가능여부",
        "question": "아파트 주차충당금으로 아스콘포장공사 가능여부",
        "answer": "아스팔트 포장공사는 「공동주택관리법 시행규칙」 별표1 '장기수선계획 수립기준'의 항목입니다. 이 공사를 실시하기 위해서는 장기수선계획에 반영하여 필요한 장기수선충당금을 적립·사용해야 합니다.[5] 또한, '주차충당금'은 「공동주택관리법」에서 규정하고 있는 명칭이 아니며, 해당 공동주택 단지에서 개별적으로 관리규약 등에 의하여 입주자 등(소유자와 사용자)에게 징수·적립하고 있는 금액이라고 판단됩니다. 따라서, 공동주택에서 관리규약으로 정하는 비용의 용도에 대하여 우리 부에서 정확한 답변을 드리기 어려운 점 양해 부탁드립니다.[5] 다만, 해당 금원이 소유자와 사용자가 함께 적립에 기여한 부분이라면 장기수선충당금으로 전환은 타당하지 않은 것으로 판단되나, 구체적인 판단은 관련 자료를 첨부하여 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 397,
        "category": "회계관리",
        "title": "잡수입 사용절차",
        "question": "해당 공동주택 관리규약에 소유자 기여분 잡수입은 생활시설 개선사업, 하자진단 비용 및 하자소송에 우선 사용하고, 소유자, 사용자의 공동 기여분은 생활시설 개선사업 및 비품구입, 불우이웃돕기 성금에 우선 사용할 수 있도록 관리규약으로 정할 수 있는지?",
        "answer": "귀하께서 질의하신 생활시설 개선사업에 대한 구체적인 사업내용을 알 수 없어 명확한 답변을 드리기 어려운 점 양해하여 주시기 바랍니다.[5] 다만, 귀하께서 질의하신 잡수입의 사용 용도는 소유자 기여분에 대해서는 장기수선충당금으로 전환, 하자진단 비용 등 입주자들을 위한 비용으로 사용이 가능할 것으로 판단되며, 공동 기여분에 대해서는 불우이웃돕기 성금을 사용하도록 관리규약으로 정하는 것은 가능하다 판단되나, 잡수입의 특정 지출용도에 우선 사용하도록 정하는 것은 타당하지 않은 것으로 판단되오니, 보다 자세한 사항은 관리규약 준칙 제·개정권자인 해당 시·도 또는 감독기관인 해당 시·군·구에 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 398,
        "category": "회계관리",
        "title": "주차충당금을 장기수선충당금으로 전입할 수 있는지",
        "question": "주차충당금을 장기수선충당금으로 전입가능 여부와 장기수선충당금으로 전입 할 수 없다면 어떤식으로 처리해야 하는지",
        "answer": "'주차충당금'은 「공동주택관리법」에서 규정하고 있는 명칭이 아니며, 해당 공동주택 단지에서 개별적으로 관리규약 등에 의하여 입주자 등(소유자와 사용자)에게 징수·적립하고 있는 금액이라고 판단됩니다. 따라서, 공동주택에서 관리규약으로 정하는 비용의 용도에 대하여 우리 부에서 정확한 답변을 드리기 어려운 점 양해 부탁드립니다.[5] 다만, 해당 금원이 소유자와 사용자가 함께 적립에 기여한 부분이라면 장기수선충당금으로 전환은 타당하지 않은 것임을 알려드리며, 질의하신 주차충당금 활용 등과 관련한 구체적인 판단이 필요한 사항은 「공동주택관리법」 제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[5]"
    },
    {
        "id": 399,
        "category": "회계관리",
        "title": "동대표 명절보조비 관련",
        "question": "입주자대표회의 구성원에게 명절격려금 등으로 10만원씩 잡수입(관리외비용)으로 지급할 수 있는지?",
        "answer": "공동주택관리법 시행령 제19조제1항제6호 따르면, 입주자대표회의 운영경비의 용도 및 사용금액(운영·윤리교육 수강비용을 포함한다)을 정하도록 규정하고 있습니다.[5] 또한, 같은 법 시행령 제23조제2항제8호에 따라 입주자대표회의 운영경비는 관리비등으로 징수하여 사용하는 관리비용에 포함되어 있습니다.[5] 따라서, 입주자대표회의 구성원에게 지급되는 비용은 입주자대표회의 운영경비에서 지급해야하므로 관리외비용(잡수입)에서 이를 지급하는 것은 타당하지 않은 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[5]"
    },
    {
        "id": 400,
        "category": "회계관리",
        "title": "관리소 귀책사유로 인한 체납관리비 납부의무자 여부관련문의",
        "question": "임차한 공동주택 관리비가 체납하였으나, 관리주체에서 확인 등을 소홀히 하여 임차인이 납부하지 않아 발생한 체납관리비를 소유자가 납부해야하는지?",
        "answer": "공동주택관리법 제23조제1항에 따르면, 의무관리대상 공동주택의 입주자등은 그 공동주택의 유지관리를 위하여 필요한 관리비를 관리주체에게 납부하도록 규정하고 있어, 해당 시기에 공동주택을 사용한 입주자(소유자) 또는 사용자(임차인)은 부과된 관리비를 납부하는 것이 타당하다 판단됩니다.[5] 다만, 귀하께서 질의하신 체납관리비 납부 주체에 대해서는 관리비 체납 발생 경위 등에 따라 사법적 판단이 필요한 사항으로 법률전문가에게 문의하여 주시기 바랍니다.[5] 참고로, 공동주택관리법 제71조제2항제3호에 따라 관리비 사용료 및 장기수선충당금 등의 징수·사용 등에 관한 사항에 대해서는 중앙공동주택관리분쟁조정위원회 조정신청(문의 031-738-3300)이 가능하오니, 참고하여 주시기 바랍니다.[5]"
    },
    {
        "id": 431,
        "category": "선정지침",
        "title": "입찰가격의 상한",
        "question": "입찰가격의 상한을 공고하는 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」제24조제5항에 따르면 건축사 또는 기술사 등 관계전문가의 확인 등 방법으로 입찰가격의 상한을 공고할 수 있다 라고 규정하고 있습니다. 위 규정상 건축사 또는 기술사 등 관계전문가의 확인은 입찰가격의 상한 공고를 위한 확인에 한하고 있음을 알려 드립니다. 또한, 위 지침 제5조제1항에 의거 일반경쟁입찰과 지명경쟁입찰은 2인 이상의 유효한 입찰, 제한경쟁입찰은 3인 이상의 유효한 입찰로 성립한다 라고 규정하고 있으므로, 위 지침 제24조제5항에 따라 입찰가격의 상한을 공고하였음에도 상한을 넘어선 입찰은 무효로 하여야 할 것으로 판단됨을 알려 드립니다.",
        "link": ""
    },
    {
        "id": 432,
        "category": "선정지침",
        "title": "4대보험가입증명서란?",
        "question": "4대보험 가입증명서 관련",
        "answer": "「주택관리업자 및 사업자 선정지침」제24조제4항 및 제29조제5항에 의거 주택관리업자 및 사업자에게 4대보험 가입증명서를 받도록 규정하고 있습니다. 위 규정은 해당 공동주택에 종사하는 근로자가 4대보험에 가입하였는지 여부를 확인하기 위한 것으로써 해당 목적을 충족(확인 가능)한다면 사업장 및 개인별 확인서를 별도 제한하고 있지 않음을 알려 드립니다.",
        "link": ""
    },
    {
        "id": 433,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자선정지침 해석",
        "question": "입찰의 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표1]에 따르면 제한경쟁입찰시 계약의 목적에 따라 기술능력 등의 하한을 정하여 입찰에 참가하게 할 수 있습니다. 기술능력은 계약 목적을 수행하기 위해 필요한 기술 보유현황(공법, 설비, 성능, 물품 등)으로써 입찰대상자가 10인 이상인 경우 제한할 수 있으며, 계약의 목적을 넘어서는 과도한 제한을 하여서는 안 됩니다. 따라서, 특정제품을 지정하는 것은 위 지침에 적합하지 않을 것이며, 위 규정에 따른 기술 보유현황인 공법, 설비, 성능, 물품 등으로써 제한하여야 할 것입니다. 현장설명회의 경우 입찰에 필요한 사항을 설명하는 것으로써 입찰공고 내용에 명시되지 않은 사항을 별도로 제시하는 것은 위 지침에 적합하지 않습니다.",
        "link": ""
    },
    {
        "id": 434,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자 선정에 관하여",
        "question": "입찰의 성립",
        "answer": "「주택관리업자 및 사업자 선정지침」제5조제1항에 따르면 제한경쟁입찰은 3인 이상의 유효한 입찰로 성립한다 라고 규정하고 있습니다. 귀하께서 질의하신 경우 입찰이 성립하였는지 여부는 구체적인 사실관계 확인 및 조사가 필요하며, 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 435,
        "category": "선정지침",
        "title": "사업실적에 관한 문의",
        "question": "사업실적의 인정 범위",
        "answer": "「주택관리업자 및 사업자 선정지침」에 따라 제한경쟁입찰시 사업종류별로 계약의 목적에 따라 사업실적 등의 하한을 입찰에 참가하게 할 수 있으며, 사업실적은 입찰서 제출 마감일로부터 최근3년간 계약목적물과 같은 종류의 실적으로 제한 할 수 있다 라고 규정하고 있습니다. 따라서, 사업실적은 연도별 기준으로 최근3년간 계약목적물과 같은 종류의 완료된 실적이면 해당되는 것으로써 동일한 공동주택에서 수의 또는 경쟁입찰 계약 건이라 하여 제외되는 것은 아니며, 귀하의 질의의 경우 각각의 실적으로써 인정받을 수 있을 것으로 판단됩니다. 아울러, 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 436,
        "category": "선정지침",
        "title": "업체 선정 결과 공개 시기관련",
        "question": "선정결과 공개 시기",
        "answer": "「주택관리업자 및 사업자 선정지침」제11조제2항에 따르면 관리주체는 동 규정 제1항에 따른 통지를 받거나 사업자 선정의 낙찰자를 결정한 경우, 제1항 각호의 사항을 해당 공동주택단지의 인터넷 홈페이지와 공동주택관리정보시스템에 낙찰자 결정일의 다음날(공휴일 제외) 18시까지 공개하여야 한다 라고 규정하고 있습니다. 위 규정에 따라 공개하는 사항은 계약체결일이 아니라 계약기간이며, 계약체결 전으로써 구체적인 계약기간이 정해지지 않는 경우라도 공동주택관리정보시스템에 선정결과를 공개할 수 있는 방안을 마련하여 조치할 계획임을 알려 드립니다.",
        "link": ""
    },
    {
        "id": 437,
        "category": "선정지침",
        "title": "도색공사 사업자 선정",
        "question": "참가자격의 제한",
        "answer": "「주택관리업자 및 사업자 선정지침」제26조에서 사업자의 참가자격이 제한되어 입찰에 참가할 수 없으며, 입찰에 참가한 경우 그 입찰을 무효로 하는 경우에 대하여 규정하고 있습니다. 귀하의 질의의 경우 위 규정에 해당되지 않은 것으로 판단되나, 공동주택 관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 438,
        "category": "선정지침",
        "title": "주택관리업자가 용역(경비.청소)업체선정에 입찰할경우의 심사 시 투명성, 공정성여부",
        "question": "사업자 선정 관련",
        "answer": "「주택관리업자 및 사업자 선정지침」제26조에서 공사 및 용역 등의 사업자의 입찰 참가자격이 제한되는 경우에 대하여 규정하고 있으며, 해당 공동주택을 위탁관리하고 있는 주택관리업자 대표자가 운영하는 사업자의 경우 그 대상에 해당하지 않습니다. 사업자 선정을 위한 입찰이 최저(최고) 낙찰제인 경우 최저(최고)가격으로 입찰한 자를 낙찰자로 선정하므로 해당 공동주택을 위탁관리하고 있는 주택관리업자의 대표자가 운영하는 사업자라 하여 입찰의 공정성과 투명성이 훼손된다고 보기 어려울 것이며, 적격심사제의 경우 위 지침 제13조제1항제2호에 의거 관리주체가 계약자인 경우 관리주체와 관리주체가 선정한 평가위원이 평가주체로 구성될 것이나, 위 규정에서 해당 공동주택을 위탁관리중인 주택관리업자의 임직원이 운영하는 사업자가 해당 공동주택 내 공사 및 용역 등의 입찰에 참여한 경우 해당 주택관리업자의 소속으로 배치된 관리사무소장은 평가위원에서 제외하여야 하고, 입주자대표회의가 선정한 입주민이 평가주체가 될 것임을 알려 드립니다.",
        "link": ""
    },
    {
        "id": 439,
        "category": "선정지침",
        "title": "사업자선정지침내용중 수의계약에 대해서...",
        "question": "참가자격의 제한",
        "answer": "「주택관리업자 및 사업자 선정지침」제26조제1항에 따르면 해당 규정 각호 어느 하나에 해당하는 경우 경쟁입찰에 참가할 수 없으며, 참가한 경우 그 입찰을 무효로 한다(수의계약의 경우에도 해당된다) 라고 규정하고 있습니다. 위 규정은 수의계약을 할 수 있는 경우 어느 하나로 국한하고 있지 않음을 알려 드리며, 아울러, 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 440,
        "category": "선정지침",
        "title": "입찰가격 상한 설정시 설정가격은 견적가중 최고가인가요? 최저가인가요?",
        "question": "입찰가격의 상한을 공고하는 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」제24조제5항에 따르면 관리주체는 입찰공고 시 해당 입찰과 관련한 3개소 이상의 견적서 등을 통해 입찰가격의 상한을 공고할 수 있다 라고 규정하고 있습니다. 위 규정과 관련하여 별도 구체적인 사항은 없으나, 해당 견적서를 직접적인 근거로 하여 입찰가격의 상한을 공고하여야 할 것으로 판단됨을 알려 드립니다. 아울러, 구체적인 사항은 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 441,
        "category": "선정지침",
        "title": "사업자선정지침 적격심사제 가격배점간격을 관리규약에서 조정할수 있다고 명시한 경우 조정할 수 있는지요",
        "question": "적격심사제 운영시 세부배점 간격을 입주자대표회의 의결로 정할 수 있는지 여부",
        "answer": "「공동주택관리법」에 따라 의무관리대상 공동주택에서 주택관리업자 및 관리비등의 집행을 위한 사업자 선정시 주택관리업자 및 사업자 선정지침」에 따라야 하며, 적격심사제 운영시 위 지침에 따른 표준평가표, 관리규약에서 정한 평가표, 전자입찰시스템에서 제공하는 평가표 중 적합한 것을 선택적으로 적용할 수 있다 라고 규정하고 있습니다. 귀하의 질의의 경우 관리규약에서 적격심사제 평가표를 정하고 있으나 점수부여방식은 별도 규정하고 있지 않은 것으로 이해되며, 이 경우 입주자대표회의의 의결로 세부배점 간격을 정할 수 있을 것으로 판단됩니다. 아울러, 공동주택관리 관련 구체적인 사항은 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 442,
        "category": "선정지침",
        "title": "적격심사제 평가위원에 관한 질의",
        "question": "입주자등의 정의",
        "answer": "「공동주택관리법」제2조제1항에 의거 입주자등은 입주자와 사용자며, \"입주자\"란 공동주택의 소유자 또는 그 소유자를 대리하는 배우자 및 직계존비속, \"사용자\"란 공동주택을 임차하여 사용하는 사람(임대주택의 임차인은 제외) 등 임을 알려 드립니다. 아울러 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 443,
        "category": "선정지침",
        "title": "용역업자 입찰 공고문 관련 문의",
        "question": "입찰의 유, 무효 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표3]에서 입찰의 무효에 해당하는 경우에 대하여 규정하고 있습니다. 귀하께서 질의하신 경우가 위 규정에 해당되는지 여부는 구체적인 사실관계 확인 및 조사가 필요한 것으로 판단되며, 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 444,
        "category": "선정지침",
        "title": "공동주택관리정보시스템(K-APT) 전자입찰 입찰보증금 귀속에 관한 질의입니다",
        "question": "입찰보증금의 귀속",
        "answer": "「주택관리업자 및 사업자 선정지침」제31조제1항에 따르면 입찰에 참가하는 자는 입찰금액의 100분의 5이상을 입찰보증금으로 납부하여야 하며, 낙찰자가 계약의 체결을 거절하였을 때에 해당 입찰보증금을 발주처에 귀속시켜야 한다 라고 규정하고 있습니다. 따라서, 반드시 입찰금액의 100분의 5에 해당하는 금전만이 입찰보증금은 아닐 것이며, 입찰공고내용에 입찰보증금 및 그 귀속에 관한 사항을 명시하였다면 낙찰자가 계약의 체결을 거절하였을 때 입찰공고내용에 따라 입찰보증금을 발주처에 귀속시킬 수 있을 것으로 판단되나, 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 445,
        "category": "선정지침",
        "title": "기존용역업체의 수의계약을 다른 업체로 수의계약 가능한지 여부질의",
        "question": "수의계약의 대상",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2] 9.에서 계약기간이 만료되는 기존 사업자와 수의계약을 할 수 있는 경우를 규정하고 있으며, 해당 규정에서 수의계약 대상은 기존 사업자에 한정된다 할 것입니다. 아울러, 공사 및 용역 등의 금액이 300만원(부가가치세 제외) 이하인 경우 2인 이상의 견적서를 받아 수의계약을 할 수 있습니다.",
        "link": ""
    },
    {
        "id": 446,
        "category": "선정지침",
        "title": "일반경쟁입찰 가능 여부",
        "question": "입찰과 관련한 중요한 사항의 결정",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표7] <비고>에 따르면 입찰공고 전 입찰의 종류 및 방법, 참가자격 제한 등 입찰과 관련한 중요한 사항에 대하여 「공동주택관리법」제14조제1항에 따른 방법으로 입주자대표회의의 의결을 거쳐야 한다 라고 규정하고 있습니다. 따라서, 위 규정에 따른 입주자대표회의의 의결 없이 입찰과 관련한 중요한 사항을 정하여 사업자를 선정하는 것은 위 지침에 적합하지 않을 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 447,
        "category": "선정지침",
        "title": "사업자선정지침 위반여부 질의",
        "question": "사업실적의 제한 방법 등",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표1]에 따라 제한경쟁입찰시 계약의 목적에 따라 사업실적 등의 하한을 입찰에 참가하게 할 수 있으며, \"사업실적\"은 최근3년간 계약 목적물과 같은 종류의 실적으로 제한 할 수 있다 라고 규정하고 있습니다. 따라서, 계약 목적물과 같은 종류의 실적이 아닌 다른 종류의 실적으로 제한하는 것은 위 지침에 적합하지 않은 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 448,
        "category": "선정지침",
        "title": "공동주택 사업자 선정 문의",
        "question": "사업자 합병시 변경계약서 작성 여부 등",
        "answer": "「공동주택관리법」 및 「주택관리업자 및 사업자 선정지침」에서는 의무관리대상 공동주택에서 관리비등의 집행을 위한 사업자 선정 시 입찰방법 및 절차 등에 관하여 규정하고 있습니다. 계약체결 후 계약상대자(사업자) 합병, 분할, 소멸에 따른 변경계약 및 하도급 관련 사항에 대하여 위 법령 및 지침에 별도 규정하고 있지 않으며, 해당사항은 당초 계약서나 민법 등 관련 법령, 당사자 간의 합의 등에 따라야 할 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 449,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자선정 지침 관련(입찰공고)",
        "question": "적격심사제 제출서류",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표4]에 의거 주택관리업자 선정을 위한 적격심사제 표준평가표상 평가항목별 제출서류에 대하여 규정하고 있습니다. 따라서, 입찰공고일 전일이나 현재, 제출서류 마감일 현재인 제출서류의 기준상 다른 입찰에 제출한 제출서류로써 갈음하는 것은 적합하지 않은 것으로 판단되며, 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 450,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자 선정지침의 수의계약에 대한 건",
        "question": "수의계약의 대상",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2] 7.에 따르면 일반경쟁입찰 또는 제한경쟁입찰이 2회 이상 유찰된 경우 수의계약 할 수 있다 라고 규정하고 있습니다. 이때 반드시 견적서를 받아야 하거나 견적서를 제출한 자와 수의계약을 해야 하는 것은 아니며, 최초로 입찰에 부친 내용을 변경하지 않는 범위내에서 수의계약 할 수 있을 것으로 판단됩니다. 아울러, 위 지침 [별표2] 6.에 따르면 공사 및 용역 등의 금액이 300만원(부가가치세 제외)이하인 경우, 2인 이상의 견적서를 받은 경우 수의계약 할 수 있다 라고 규정하고 있습니다. 이때에는 반드시 2인 이상의 견적서를 받아야 하나, 견적서 금액대로 반드시 수의계약 하는 것은 아니며, 아울러, 구체적인 사항은 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 451,
        "category": "선정지침",
        "title": "단지내 국공립어린이집 임대차 계약 주체",
        "question": "어린이집 임대계약 체결 시 계약 주체가 입주자대표회의 인지? 아니면 관리주체인지?",
        "answer": "공동주택 주민공동시설 내의 어린이집은 공동주택을 소유하고 있는 입주자의 공용재산인 점을 고려하면 어린이집 임대계약 체결 시 계약주체는 입주자를 대표하는 입주자대표회의에서 하는 것이 바람직하다고 판단되나, 보다 구체적인 사항은 감독기관인 지방자치단체 또는 법률전문가에게 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 452,
        "category": "선정지침",
        "title": "공동주택 승강기 유지관리 계약 당사자가 누구인지에 대한 질의의 건",
        "question": "승강기유지 용역의 계약자",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표7]에서 승강기유지 용역의 계약자는 관리주체로 규정하고 있으며, 위 규정상 관리주체란 「공동주택관리법」제2조제1항제10호에 의거 동법 제6조제1항에 따른 자치관리기구의 대표자인 공동주택의 관리사무소장, 동법 제13조제1항에 따라 관리업무를 인계하기 전의 사업주체, 주택관리업자, 임대사업자, 「민간임대주택에 관한 특별법」 제2조제11호에 따른 주택임대관리업자임을 알려 드립니다. 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 453,
        "category": "선정지침",
        "title": "혼합주택 주택관리업자 선정시 적격심사 평가위원에 임차인 가능여부",
        "question": "혼합주택단지의 공동결정사항",
        "answer": "「공동주택관리법」제10조 및 동법 시행령 제7조에 의거 혼합주택단지의 입주자대표회의와 임대사업자가 혼합주택단지의 관리에 관하여 공동으로 결정하여야 하는 사항으로써 주택관리업자의 선정, 동법 제25조 각 호 외의 부분에 따른 관리비등을 사용하여 시행하는 각종 공사 및 용역에 관한 사항 등을 규정하고 있습니다. 따라서, 귀하께서 질의하신 경우는 입주자대표회의와 임대사업자가 공동으로 결정하여야 할 것이며, 주택관리업자의 선정 사항을 공동으로 결정하기 위한 입주자대표회의와 임대사업자 간의 합의가 이루어지지 아니하는 경우에는 「공동주택관리법」제7조제3항에 의거 해당 혼합주택단지 공급면적의 2분의 1을 초과하는 면적을 관리하는 입주자대표회의 또는 임대사업자가 결정하도록 규정하고 있으니 참고하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 454,
        "category": "선정지침",
        "title": "주택관리업자 사업자 선정지침 기술자보유 관련",
        "question": "주택관리업자선정시 적격심사평가의 기술자보유 평가 범위",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표4]의 적격심사제 평가항목 중 기술자 보유는 해당 공동주택의 단지 특성에 따라 입찰공고 시에 제시하고, 기술자 보유수를 산정할 필요가 있는 경우에는 위 별표 <비고>4의 가.나. 를 따르도록 규정하고 있습니다. 아울러, 위 규정에 따른 적격심사는 해당 공동주택 주택관리업자 선정을 위한 것으로써 기술자 보유 평가시 다른 단지 등에서 근무중인 인력은 제외하는것이 적정한 것으로 판단되며, 기술자보유 입증은 자격증 사본과 4대보험 가입 증명 자료를 제출하도록 규정하고 있음을 참고하시기 바랍니다. 또한, 기술자 보유 평가항목의 제출서류로써 기술인력 보유증명서를 제출하지 않더라도 해당 입찰을 무효로 하고 있는 것은 아님을 알려 드립니다.",
        "link": ""
    },
    {
        "id": 455,
        "category": "선정지침",
        "title": "입찰공고 마감일 시간 설정 관련",
        "question": "입찰서 제출 마감 시간을 조정할 수 있는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제16조제3항 및 제24조제3항에 따르면 입찰시 입찰서 제출 마감일은 입찰업무의 원활한 수행을 위해 근무일의 18시까지로 한다 라고 규정하고 있으며, 위 지침 제15조 및 제23조에서 규정한 기간을 초과하여 공고하고 입찰서 제출 마감 시간을 별도 명시하였다면 허용될 수 있을 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 456,
        "category": "선정지침",
        "title": "혼합단지에서의 평가위원문의",
        "question": "혼합주택단지의 공동결정사항",
        "answer": "「공동주택관리법」제10조 및 동법 시행령 제7조에 의거 혼합주택단지의 입주자대표회의와 임대사업자가 혼합주택단지의 관리에 관하여 공동으로 결정하여야 하는 사항으로써 주택관리업자의 선정, 동법 제25조 각 호 외의 부분에 따른 관리비등을 사용하여 시행하는 각종 공사 및 용역에 관한 사항 등을 규정하고 있습니다. 따라서 귀하께서 질의하신 경우는 입주자대표회의와 공동으로 결정하여야 할 것이며, 「주택관리업자 및 사업자 선정지침」에 따른 적격심사제 운영 시 관리주체가 계약자인 경우에는 관리주체와 관리주체가 선정한 평가위원(당해 공동주택 입주자등 한정)으로 평가주체를 구성하여야 할 것으로 판단됨을 알려 드립니다. 공동주택 관리 관련 구체적인 사항은 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 457,
        "category": "선정지침",
        "title": "공고 유찰시 업체 견적 확인",
        "question": "입찰의 성립이나 낙찰자 선정이 안될 시 그 결과를 공개해야 하는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제11조에 의거 주택관리업자 및 사업자를 선정하거나 선정을 통지 받은 경우 관리주체는 선정결과 내용을 공동주택관리정보시스템 등에 즉시 공개하도록 규정하고 있으며, 입찰의 성립이나 낙찰자 선정이 안된 경우라 하더라도 당초 입찰공고 내용으로 재공고 할 수 있으므로 공정하고 투명한 입찰 진행을 위해 공개하지 않는 것이 타당한 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 458,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자 선정 지침 제11조 관련",
        "question": "입찰자의 적격심사제 운영 회의록의 열람 등 가능 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제13조제3항에 따르면 입주자대표회의 또는 관리주체가 적격심사제를 운영할 때에는 회의록을 작성하여 보관하고, 공동주택의 입주자등이 이의 열람을 청구하거나 본인의 비용으로 복사를 요구하는 때에는 이에 응하여야 한다 라고 규정하고 있습니다. 입찰자의 경우 위 규정의 적용대상에 해당되지 않으며, 위 지침 제9조에 의거 입찰서 개찰에는 참석할 수 있음을 알려 드립니다.",
        "link": ""
    },
    {
        "id": 459,
        "category": "선정지침",
        "title": "사업주체가 선정한 주택관리업체 계약승계",
        "question": "사업주체가 선정한 주택관리업자의 계약 승계 가능 여부",
        "answer": "「공동주택관리법」 및 「주택관리업자 및 사업자 선정지침」에 의거 사업주체 관리기간중 선정한 주택관리업자도 기존 주택관리업자로 유권해석 하고 있음을 알려 드립니다. 따라서, 계약기간이 끝난 사업주체 관리기간중 선정한 주택관리업자를 수의계약의 방법으로 다시 관리주체로 선정하려는 경우 위 법 시행령 제5조제2항2호의 규정에 따라야 할 것입니다.",
        "link": ""
    },
    {
        "id": 460,
        "category": "선정지침",
        "title": "공동주택 용역 공사 최저가 입찰시 반드시 낙찰해야 하나요?",
        "question": "입찰을 무효로 하는 경우",
        "answer": "「주택관리업자 및 사업자 선정지침」제6조에 따르면 하자가 있는 입찰은 무효로 하며, 무효로 하는 입찰은 [별표3]과 같다 라고 규정하고 있습니다. 귀하께서 질의하신 경우는 위 규정에 해당되지 않는 것으로 판단되며, 위 지침 제24조제5항에서 입찰가격의 상한을 공고할 수 있는 경우에 대하여 규정하고 있으니 참고하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 461,
        "category": "선정지침",
        "title": "두 번 유찰되고 난 후 수의계약해야 하는지, 아니면 처음부터 새로 입찰공고해야 하는 지",
        "question": "수의계약의 대상",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2]에 따르면 일반경쟁입찰 또는 제한경쟁입찰이 2회 이상 유찰된 경우 수의계약 할 수 있다 라고 규정하고 있습니다.[4] 따라서, 위의 경우 반드시 수의계약하여야 하는 것은 아니며, 경쟁입찰에 부치는 것 또한 가능하다 할 것입니다.[4] 아울러, 위 규정에 따라 입주자대표회의에서 수의계약 하는 것으로 의결하였다고 하여 반드시 유찰된 입찰에 참여한 자와 수의계약해야 하는 것은 아니며, 이 경우 계약금액에 별도 제한 규정을 두고 있지 않음을 알려 드립니다.[4] 또한, 입찰이 유찰된 경우 새로운 입찰공고 시 입찰공고 시기 및 제출서류 마감시한 등 입찰과 관련한 중요한 사항을 정해야 할 것이므로 입주자대표회의의 의결을 거쳐야 할 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 462,
        "category": "선정지침",
        "title": "물품구매 및 설치시 사업자선정지침",
        "question": "공산품으로써 수의계약의 대상이 되는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2] 수의계약 대상 제2호에서 '공산품을 구입하는 경우'는 '공업적으로 생산된 제품(전기용품 포함)으로서 소비자가 완성된 제품의 형태로 구입이 가능하고, 별도의 가공없이 사용할 수 있는 최종제품 또는 그 부분품이나 부속품을 의미하므로, 추가적으로 해당 법령에 따른 면허 등록을 필요로 하는 전문적 기술인력을 필요로 하는 공사를 수반하지 않아야 할 것이라고 유권해석하고 있습니다.[4] 질의하신 차단기의 경우 공업적으로 생산된 제품에 해당된다 하더라도, 소비자가 사용하는 완제품(물품과 비품 등)의 형태가 아닌 별도 공사에 필요한 원료 및 자재에 해당되는것으로 보이며, 해당 법령에 따라 면허·등록을 갖춘 자가 시공하여야 하는 공사를 수반하게 된다면 수의계약 대상으로 볼 수 없을 것으로 판단되므로, 경쟁입찰로 사업자를 선정하여야 할 것입니다.[4]",
        "link": ""
    },
    {
        "id": 463,
        "category": "선정지침",
        "title": "기존사업자 재계약 내용 변경",
        "question": "전산 용역 사업자의 기존과 계약기간 및 금액을 다르게 하여 다시 계약 할 수 있는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2] 9에 따르면 \"계약기간이 만료되는 기존 사업자([별표7]의 사업자로서 공사 사업자는 제외한다)의 사업수행실적을 관리규약에서 정하는 절차에 따라 평가하여 다시 계약이 필요하다고 「공동주택관리법」시행령 제14조제1항에 따른 방법으로 입주자대표회의에서 의결한 경우\" 수의계약을 할 수 있다라고 규정하고 있습니다.[4] 위 규정의 요건을 충족하여 다시 계약 하는 경우라면 기존 계약과 반드시 동일한 조건으로 계약을 진행해야 하는 것은 아니며, 동일한 사업내용의 범위내에서 계약 조건은 계약 당사자간 협의를 통해 결정할 사항으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 464,
        "category": "선정지침",
        "title": "입찰 참가자격 및 유효 입찰 여부에 대한 질문입니다.",
        "question": "참가자격의 제한 기준",
        "answer": "「주택관리업자 및 사업자 선정지침」제26조에 따르면 사업자가 입찰공고일 현재 각 호 어느 하나에 해당하는 경우 입찰에 참가할 수 없으며, 입찰에 참가한 경우 그 입찰을 무효로 한다 라고 규정하고 있습니다.[4] 따라서, 입찰공고일 현재가 아닌 다른 시점에서 위 규정 각호 어느 하나에 해당한다고 하여 입찰 참가자격을 제한하는 것은 위 지침에 적합하지 않은 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 465,
        "category": "선정지침",
        "title": "주택관리업자선정",
        "question": "공동주택관리법 위반 여부",
        "answer": "「공동주택관리법」제14조제6항에 따르면 입주자대표회의는 그 회의를 개최한 때에는 회의록을 작성하여 관리주체에게 보관하게 하여야 합니다.[4] 위 규정을 위반하여 회의록을 작성하여 보관하게 하지 아니한 경우 해당하는 자에게 위법 제102조제3항제4호에 의거 500만원 이하의 과태료를 부과한다 라고 규정하고 있음을 알려 드립니다.[4] 개별사안이 공동주택관리법을 위반하였는지 여부는 조사가 필요하며, 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 466,
        "category": "선정지침",
        "title": "기존 주택관리업자의 입찰참가제한에 관한 질의",
        "question": "기존 주택관리업자의 입찰 참가제한 시기",
        "answer": "「공동주택관리법」제7조제2항에 따르면 입주자등은 기존 주택관리업자의 관리 서비스가 만족스럽지 못한 경우 새로운 주택관리업자 선정을 위한 입찰에서 기존 주택관리업자의 참가를 제한하도록 입주자대표회의에 요구할 수 있으며, 입주자대표회의는 위 요구에 따라야 합니다.[4] 아울러, 위 규정에 따라 입주자등이 새로운 주택관리업자 선정을 위한 입찰에서 기존 주택관리업자의 참가를 제한하도록 입주자대표회의에 요구하려면 전체 입주자등 과반수의 서면동의가 있어야 합니다.[4] 입주자등이 기존 주택관리업자의 참가를 제한하도록 요구하는 시기에 대해서는 위 법령에서 별도 규정하고 있지는 아니하며, 위 법령 및 주택관리업자 및 사업자 선정지침」에 적합하게 주택관리업자가 선정될 수 있도록 관리규약으로 정하여 운용하는 것이 타당한 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 467,
        "category": "선정지침",
        "title": "국토교통부 고시 제2016-943호 제26조(참가자격 제한 범위 관련)",
        "question": "참가자격의 제한 범위",
        "answer": "「주택관리업자 및 사업자 선정지침」제26조에 따르면 참가자격이 제한되는 경우에 대하여 규정하고 있으며, 위 규정에 해당하는 경우 경쟁입찰에 참가할 수 없으며, 입찰에 참가한 경우 그 입찰을 무효로 하고 있음을 알려 드립니다.[4] 수의계약의 경우 참가자격의 제한에 대하여 별도로 규정되어 있지 않습니다만, 수의계약이라 하더라도 위 참가자격의 제한 규정에 따르는 것이 적정한 사업자 선정을 위한 위 지침의 취지에 부합하는 것으로 판단됨을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 468,
        "category": "선정지침",
        "title": "주택관리업자 재계약에 대한 이의제기 관련 질의",
        "question": "주택관리업자 재계약시 입주자등 의견 청취 방법",
        "answer": "「공동주택관리법」시행령 제5조제2항제2호에 따르면 계약기간이 끝난 주택관리업자를 수의계약의 방법으로 다시 관리주체로 선정하려는 경우 관리규약으로 정하는 절차에 따라 입주자등의 의견을 청취한 결과 전체 입주자등의 10분의 1 이상이 서면으로 이의를 제기하지 아니하여야 하며, 위 요건이 충족된 이후 입주자대표회의 구성원 3분의 2 이상이 찬성하여야 합니다.[4] 귀하께서 질의하신 위 규정에 따른 입주자등 의견 청취 방법은 관리규약에 따라야 하는 것으로써, 관리규약 관련 질의는 위 법 제18조에 의거 관리규약의 참조가 되는 관리규약의 준칙을 시, 도지사가 정하고 있으니 해당 지방자치단체에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 469,
        "category": "선정지침",
        "title": "일반경쟁 입찰에 화재보험업체 선정결정에 대하여 문제가 없는 지요",
        "question": "참가자격의 제한에 적합한지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제26조제1항제1호에 따르면 사업종류별로 해당 법령에 따른 면허 및 등록 등이 필요한 경우 그 자격 요건을 갖추지 아니한 자는 경쟁입찰에 참가할 수 없으며, 입찰에 참가한 경우 그 입찰을 무효로 하므로 자격 요건을 갖추어야 할 것입니다.[4] 귀하의 경우 참가자격을 갖추었는지 판단하고자 할 경우 해당 사업 관련 법령에 따라야 할 것이며, 따라서 해당 사업 관련 법령 소관부처에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[4] 공동주택관리법령 및 위 지침 관련 구체적인 사항은 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 470,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자선정 지침 적용 관련 질의",
        "question": "제한경쟁입찰시 사업실적의 의미",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표1]에 따라 제한경쟁입찰시 사업종류별로 사업실적 등의 하한을 정하여 입찰에 참가하게 할 수 있으며, 이 때의 사업실적은 최근 3년간 계약 목적물과 같은 종류의 실적으로 규정하고 있습니다.[4] 따라서, 계약목적물이 냉난방 설비공사일 경우 냉난방 설비공사실적으로 제한하여야 하며, 냉난방 및 급탕 설비공사일 경우라면 냉난방 및 급탕 설비공사실적으로 제한하여야 할 것으로 판단됩니다.[4] 단, 해당 입찰공고 내용이 해당 사업관련 법령에 적합하여야 할 것이며, 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 471,
        "category": "선정지침",
        "title": "'공동주택 위·수탁관리계약'에 대한 질의 외",
        "question": "관리사무소 직원 임금지급의 주체 등",
        "answer": "근로자의 임금 지급 관련 사항은 「근로기준법」 소관부처인 고용노동부에 문의 하시기 바랍니다.[4] 「주택관리업자 및 사업자 선정지침」[별표7] <비고>에 따르면 입찰공고 전에 입찰의 종류 및 방법, 참가자격 제한 등 입찰과 관련한 중요한 사항에 대하여 「공동주택관리법」시행령 제14조제1항에 따른 방법으로 입주자대표회의의 의결을 거쳐야 한다 라고 규정하고 있습니다.[4] 따라서, 위 규정에 따른 입주자대표회의의 의결을 거치지 않은 사항을 입찰공고하거나 입주자대표회의의 의결을 거친 사항을 입찰공고하지 않는 것은 위 지침에 적합하지 않은 것으로 판단됩니다.[4] 관리규약 관련 질의는 위법 제18조에 의거 관리규약을 정할 시 참조가 되는 관리규약의 준칙을 시, 도지사가 정한다 라고 규정하고 있으니, 해당 지자체에 문의 하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 472,
        "category": "선정지침",
        "title": "주택관리업자 재계약(수의계약관련하여)",
        "question": "주택관리업자 수의계약시 입주자대표회의 의결 방법",
        "answer": "「공동주택관리법」시행령 제4조제3항에 의거 입주자대표회의 구성원은 관리규약으로 정한 정원을 말하며, 해당 입주자대표회의 구성원의 3분의 2 이상이 선출되었을 때에는 그 선출된 인원을 말한다 라고 규정하고 있습니다.[4] 귀하의 질의의 경우 관리규약으로 정한 정원은 9명, 현재 선출된 인원은 5명으로 이해되며, 해당 입주자대표회의 구성원의 3분의 2이상이 선출되었다고 할 수 없으므로 입주자대표회의 구성원은 9명이 될 것입니다.[4] 따라서, 위법 시행령 제5조제2항제2호에 의거 계약기간이 끝난 주택관리업자를 수의계약의 방법으로 다시 관리주체로 선정하려는 경우 갖추어야 하는 입주자대표회의 구성원 3분의 2 이상이 찬성 요건을 충족하려면 위 입주자대표회의 구성원 9명중 3분의 2이상인 6명이상이 찬성하여야 할 것입니다.[4]",
        "link": ""
    },
    {
        "id": 473,
        "category": "선정지침",
        "title": "아파트 공사시 자재선정의 건",
        "question": "특정회사 울타리를 지정하여 계약할 수 있는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」에 의거 제한경쟁 입찰공고를 통해 사업자 선정 시 제품의 성능, 품질, 사양 등을 제시할 수 있으나, 특정제품을 지정하는 것은 동 지침에 적합하지 않는 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 474,
        "category": "선정지침",
        "title": "아파트 경비실에 에어컨을 설치하고자 합니다.",
        "question": "공산품으로써 수의계약의 대상이 되는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2] 수의계약 대상 제2호에서 '공산품을 구입하는 경우'는 '공업적으로 생산된 제품(전기용품 포함)으로서 소비자가 완성된 제품의 형태로 구입이 가능하고, 별도의 가공없이 사용할 수 있는 최종제품 또는 그 부분품이나 부속품을 의미하므로, 추가적으로 해당 법령에 따른 면허·등록을 필요로 하는 전문적 기술인력을 필요로 하는 공사를 수반하지 않아야 할 것'이라고 유권해석하고 있습니다.[4] 질의하신 에어컨의 경우 제품에 따라 위 규정에 따른 공산품에 해당되는지 불분명하며, 「공동주택관리법」제93조에 따라 관할 공동주택 관리의 감독 권한이 있는 시,군,구(공동주택 관리 담당 부서)로 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 475,
        "category": "선정지침",
        "title": "수의계약 가능",
        "question": "수의계약의 대상에 해당되는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2]4.에 따르면 특정인의 기술이 필요하거나 해당 물품의 생산자가 1인 뿐인 경우 등 계약 목적의 달성을 위한 경쟁이 성립될 수 없는 경우 수의계약 할 수 있다 라고 규정하고 있습니다.[4] 귀하의 질의의 경우 위 규정에 해당되지 않는 것으로 판단되며, 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 476,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자 선정지침에서 제26조 참가자격의 제한",
        "question": "영업지역 제한하는 경우의 의미",
        "answer": "「주택관리업자 및 사업자 선정지침」제26조제2항에 따르면 사업자는 영업지역의 제한을 받지 아니한다. 다만, 해당 법령에서 영업지역을 제한하는 경우에는 그러하지 아니한다 라고 규정하고 있습니다.[4] 위 규정상 영업지역을 제한의 경우로써 하수도법」하수도법 제41조를 살펴보면 특별자치시장·특별자치도지사·시장·군수·구청장은 관할구역 안에서 발생하는 분뇨를 수집·운반 및 처리하여야 하며, 이 경우 특별자치시장·특별자치도지사·시장·군수·구청장은 당해 지방자치단체의 조례가 정하는 바에 따라 위법 제45조의 규정에 따른 분뇨수집·운반업자로 하여금 그 수집·운반을 대행하게 할 수 있다 라고 규정하고 있음을 참고하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 477,
        "category": "선정지침",
        "title": "사업자(용역이나 공사업자)선정방법",
        "question": "수의계약의 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2] 9.에 따르면 계약기간이 만료되는 기존사업의 사업수행실적을 관리규약에서 정하는 절차에 따라 평가하여 다시 계약이 필요하다고 입주자대표회의에서 의결한 경우 수의계약 할 수 있다 라고 규정하고 있습니다.[4] 관리규약을 정하는데 참조가 되는 관리규약 준칙은 공동주택관리법」제18조제1항에 의거 시, 도지시가 정하고 있으며, 동법 제93조에 의거 공동주택 관리에 관한 감독의 권한이 지방자치단체의 장에 있으니, 귀하의 질의는 해당 지자체(시,군,구)에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 478,
        "category": "선정지침",
        "title": "변호사수임료등 소송비용도 전자입찰로 사업자선정해야 하는지",
        "question": "주택관리업자 및 사업자 선정지침 적용 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」은 「공동주택관리법」제25조에 의거 의무관리대상 공동주택에서 관리비 등의 집행을 위해 사업자를 선정하려는 경우 적용하여 따르도록 규정하고 있습니다.[4] 따라서, 귀하께서 질의하신 경우가 위 규정상 관리비 등의 집행을 위한 경우라 한다면, 「주택관리업자 및 사업자 선정지침」에 따라 사업자 선정하여야 할 것입니다.[4]",
        "link": ""
    },
    {
        "id": 479,
        "category": "선정지침",
        "title": "주택관리업체 선정과정 절차상 문제 건",
        "question": "계약취소가 가능한지 여부",
        "answer": "「공동주택관리법」 및 「주택관리업자 및 사업자 선정지침」에서는 주택관리업자 및 사업자의 선정과 관련한 입찰의 종류 및 방법, 참가자격 제한 등의 사항을 규정하고 있으며, 계약취소에 대한 사항은 위 법령 및 지침에서 별도 규정되어 있지 않으므 안내해 드리기 곤란한 점 양해해 주시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 480,
        "category": "선정지침",
        "title": "주택관리업자 선정 관련 질의 건",
        "question": "입찰의 무효에 해당되는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제6조에 의거 하자가 있는 입찰은 무효로 하며, 무효로 하는 입찰은 [별표3]과 같다 라고 하고 있으며, 위 지침 [별표3] 3. 에 따르면 제출서류(적격심사제 평가서류의 경우 행정처분확인서만 포함)가 입찰공고에 제시된 마감시한까지 정해진 입찰장소에 도착하지 아니한 입찰은 무효로 한다 라고 규정하고 있음을 알려 드립니다.[4] 또한 입찰가격 산출방법 및 기준 등 입찰공고의 중요한 내용을 위반하여 제출한 입찰 또한 무효로 한다 라고 규정하고 있습니다.[4]",
        "link": ""
    },
    {
        "id": 481,
        "category": "선정지침",
        "title": "적격심사 신용평가등급 및 행정처분건수 배점을 관리규약으로 다르게 정할 경우",
        "question": "관리규약에서 정한 적격심사제 평가표를 사용할 수 있는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표4]에 따르면 주택관리업자 선정을 위한 적격심사시 해당 표준평가표를 사용하거나 관리규약에서 정한 평가표 중 적합한 것을 선택적으로 적용할 수 있다 라고 규정하고 있음을 알려드립니다.[4] 다만, 관리규약으로 정한다 하더라도 공동주택관리법」 및 「주택관리업자 및 사업자 선정지침」에 적합하여야 할 것입니다.[4]",
        "link": ""
    },
    {
        "id": 482,
        "category": "선정지침",
        "title": "입찰보증금대신 입찰보증금 지급확약서",
        "question": "입찰보증금에 해당되는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제31조제4항에 의거 입찰보증금 등은 현금, 공제증권, 보증서로 납부하도록 규정하고 있습니다.[4] 귀하께서 질의하신 경우는 위 규정에 해당되지 않는 것으로 판단되며, 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 483,
        "category": "선정지침",
        "title": "여러개의 공사 건을 1개의 입찰로 가능한지 문의 드립니다.",
        "question": "공사를 일괄로 발주할 수 있는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표1]에 따르면 일반경쟁이나 제한경쟁입찰시 사업종류별로 관련 법령에 따른 면허, 등록 또는 신고등을 마치고 사업을 영위하는 자 중 선정하도록 규정하고 있습니다.[4] 귀하께서 질의하신 경우가 위 규정상 하나의 사업종류에 해당되는지 여부는 불분명하며, 구체적인 사실관계 확인 후 판단이 가능한 것으로 사료됩니다.[4] 또한, 질의하신 경우는 건설공사, 전기공사 관련 사항으로써 「공동주택관리법」 및 위 지침뿐만아니라 「건설산업기본법」, 「전기공사업법」등 해당 사업관련 법령에도 적합해야 할 것입니다.[4] 아울러, 「주택관리업자 및 사업자 선정지침」 [별표7]에 따르면 장기수선충당금을 사용하는 공사와 수선유지비를 사용하는 공사의 계약자를 각각 구분하고 있습니다.[4] 귀하께서 질의하신 경우가 모두 장기수선충당금으로 공사를 시행하는지 불분명하나, 장기수선충당금과 수선유지비는 「공동주택관리법」에 의거 납부 대상, 사용 절차 등이 서로 상이하기 때문에 각각의 항목이 동시에 집행되는 형식의 계약은 「공동주택관리법」 및 위 지침에 적합하지 않는 것으로 판단됨을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 484,
        "category": "선정지침",
        "title": "사업자선정",
        "question": "입찰의 무효에 해당되는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제6조에 따르면 하자가 있는 입찰은 무효로 하며, 무효로 하는 입찰은 [별표3]에 규정되어 있습니다.[4] 귀하께서 질의하신 경우는 위 규정에 해당되지 않는 것으로 판단되며, 주관적 판단으로 낙찰금액이 높다고 하여 임의로 유찰하는 것은 위 지침의 취지에 적합하지 않은 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 485,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자 선정지침에 관하여",
        "question": "입찰 참가자격이 제한되는 자의 낙찰시 처리방법 등",
        "answer": "「주택관리업자 및 사업자 선정지침」에 따른 참가자격의 제한 규정에 해당되거나, 제한경쟁입찰시 계약목적에 따른 사업실적 등의 하한에 미달하는 경우에 해당하는 자를 낙찰자로 선정하는 것은 위 지침에 적합하지 않으며, 「공동주택관리법」제93조에 의거 지방자치단체의 장은 공동주택관리의 효율화와 입주자등의 보호를 위하여 관리주체 등에게 필요한 명령 등을 할 수 있다 할 것입니다.[4] 아울러, 「주택관리업자 및 사업자 선정지침」제7조제4항에 따르면 최저(최고) 낙찰제에서 최저(최고)가격으로 입찰한 자가 2인 이상인 경우에는 추첨으로 낙찰자를 결정한다 라고 규정하고 있을 뿐 추첨과 관련된 세부적인 사항은 규정하고 있지 않으며, 추첨일정 및 장소, 통지 등의 제반사항을 관리규약에 따르거나 해당 공동주택에서 공동주택관리법」 및 위 지침에 적합하게 정하여야 할 것으로 판단됨을 알려 드립니다.[4] 또한, 위법 제102조제3항제2호에 의거 위 법을 위반하여 주택관리업자 또는 사업자를 선정한 자는 500만원 이하의 과태료를 부과한다 라고 규정하고 있으니 참고하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 486,
        "category": "선정지침",
        "title": "입찰가격 상한가 책정 방법",
        "question": "입찰가격의 상한을 공고하는 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」제24조제5항에 따르면 관리주체는 입찰공고 시 해당 입찰과 관련한 3개소 이상의 견적서 등을 통해 입찰가격의 상한을 공고할 수 있다 라고 규정하고 있습니다.[4] 위 규정과 관련하여 별도 구체적인 사항은 없으나, 해당 견적서를 직접적인 근거로 하여 입주자대표회의 의결로써 정하여야 할 것으로 판단됨을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 487,
        "category": "선정지침",
        "title": "사업자선정지침 적격심사제의 \"관리실적\" 등에 대한 질의",
        "question": "주택간리업자 선정 제한경쟁입찰시 사업실적과 적격심사시 관리실적의 의미 등",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표1]에 따르면 제한경쟁입찰시 계약의 목적에 따른 사업실적 등의 하한을 정하여 입찰에 참가하게 할 수 있으며, 위 규정상 사업실적은 입찰서제출 마감일로부터 최근3년간 계약목적물과 같은 종류의 실적입니다.[4] 위 지침 [별표4]의 주택관리업자 선정을 위한 적격심사제 표준평가표상 관리실적은 10개 단지를 상한으로 해당 단지의 규모등을 고려하여 만점 기준을 정할 수 있는 것으로써, 제출서류를 입찰공고일 현재의 관리실적 증명서로 하고 있으므로 해당 규정에 따라 평가하면 될 것으로 판단되며, 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 있는 지방자치단체에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 488,
        "category": "선정지침",
        "title": "입주자대표회의에서 개별적으로 진행하는 하자진단업체 선정에 대한 건",
        "question": "하자진단 사업자 선정시 수의계약 할 수 있는지 여부 등",
        "answer": "「공동주택관리법」 제25조 규정에 따라 법 제23조제4항제1호부터제3호까지의 어느 하나에 해당하는 금전 또는 제38조제1항에 따른 하자보수보증금과 그 밖에 공동주택단지에서 발생하는 모든 수입에 따른 금전(관리비등)을 집행하기 위하여 사업자를 선정하려는 경우 '주택관리업자 및 사업자 선정지침'에 따라 사업자를 선정합니다.[4] 질의하신 하자진단 비용은 관리비등이 아닌 소유자가 부담하여야 하는 비용이므로, 위 지침의 적용대상에 해당되지 않을 것으로 판단되며, 따라서 안내해 드리기 곤란함을 알려드립니다.[4]",
        "link": ""
    },
    {
        "id": 489,
        "category": "선정지침",
        "title": "주택관리업체선정 수의계약여부",
        "question": "수의계약의 대상",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2]에 따르면 공사 및 용역 등의 금액이 300만원(부가가치세 제외) 이하인 경우로써, 2인 이상의 견적서를 받은 경우 수의계약 할 수 있다 라고 규정하고 있으며, 위 규정에 주택관리업자 선정의 경우는 해당되지 않음을 알려드립니다.[4] 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 490,
        "category": "선정지침",
        "title": "개찰을 입주자대표회의 의결로써 하지 않아도 문제없습니까?",
        "question": "개찰을 안할 수 있는지 여부",
        "answer": "「공동주택관리법」 및 「주택관리업자 및 사업자 선정지침」에서 개찰을 안할 수 있는 경우에 대하여 별도 규정하고 있지 않으나, 해당 입찰공고가 위 법령 및 지침에 적합하게 되었음에도, 공동주택에서 임의로 개찰하지 않는 것은 위 법령 및 지침의 취지에 적합하지 않은 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 491,
        "category": "선정지침",
        "title": "단지 내 알뜰시장 재계약 건",
        "question": "기존사업자와 수의계약 시 기존 계약과 동일한 내용으로 계약해야 하는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2] 9.에 따르면 \"계약기간이 만료되는 기존 사업자([별표7]의 사업자로서 공사 사업자 제외)의 사업수행실적을 관리규약에서 정하는 절차에 따라 평가하여 다시 계약이 필요하다고 「공동주택관리법」시행령 제14조제1항에 따른 방법으로 입주자대표회의에서 의결한 경우\" 수의계약을 할 수 있다 라고 규정하고 있습니다.[4] 따라서, 위 규정의 요건을 충족하여 다시 계약 하는 경우라면 기존 계약과 반드시 동일한 조건 등으로 계약을 진행해야 하는 것은 아니며, 동일한 사업내용의 범위 내에서 계약 조건 등은 계약 당사자간 협의를 통해 결정할 사항으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 492,
        "category": "선정지침",
        "title": "공동주택 경비용역 입찰서 및 산출내역서 작성",
        "question": "입찰가격 산출방법 및 기준 관련",
        "answer": "「주택관리업자 및 사업자 선정지침」제24조제1항제8호에 따르면 입찰관련 유의사항(입찰가격 산출방법 및 기준 등)이 입찰공고 내용에 명시되어야 하며, 명시된 내용에 따라 입찰과정을 진행하여야 합니다.[4] 아울러, 위 지침 [별표3]에서 입찰가격 산출방법 및 기준 등 입찰공고의 중요한 내용을 위반하여 제출한 입찰은 무효로 한다 라고 규정하고 있습니다.[4]",
        "link": ""
    },
    {
        "id": 493,
        "category": "선정지침",
        "title": "아파트 커뮤니티 입찰 관련 문의입니다.",
        "question": "입찰가격 산출방법 및 기준 관련",
        "answer": "「주택관리업자 및 사업자 선정지침」제24조제1항에 따르면 입찰공고내용에 입찰 관련 유의사항(입찰가격 산출방법 및 기준 등) 등이 명시되어야 하며, 명시된 내용에 따라 입찰과정을 진행하여야 한다 라고 규정하고 있습니다.[4] 위 규정상 입찰가격 산출방법 및 기준 등에 대하여 공동주택관리법령 및 위 지침에서 별도 규정하고 있지 않으며, 사업종류 및 내용에 따라 해당 공동주택에서 정하여야 할 것으로 판단됩니다.[4] 아울러, 위 지침 [별표3]에서 입찰가격 산출방법 및 기준과 관련하여 임금 및 수당, 보험료 등 관계법령에서 산출기준을 적용하고 있는 경우에는 공고 시 별도 명시하지 않더라도 적용하여야 하고, 그 밖에 발주처에서 정하여야 할 산출방법 및 기준은 공고 시 명시하여야 한다 라고 규정하고 있으니 참고하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 494,
        "category": "선정지침",
        "title": "주택관리업자및사업자선정지침 입찰공고 시 제출서류",
        "question": "참가자격의 제한에 해당되는지 여부를 확인하는 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」제18조제1항에 따르면 입찰공고일 현재 「공동주택관리법」제53조제1항에 따른 영업정지 처분을 받고 그 영업정지 기간 중에 있는 주택관리업자는 입찰에 참가할 수 없으며, 입찰에 참가한 경우 그 입찰을 무효로 한다 라고 규정하고 있습니다.[4] 개별 주택관리업자가 위 규정에 해당되는지 여부는 표준평가표를 적용하는 적격심사제인 경우 행정처분 확인서로 할 수 있을 것이며, 최저낙찰제인 경우 「공동주택관리법」제53조제1항에 의거 영업의 전부 또는 일부의 정지를 시장·군수·구청장이 명할 수 있으므로 해당 지방자치단체에 확인하여야 할 것입니다.[4] 아울러, 「공동주택관리법」제99조에 의거 동법 제53조에 따른 영업정지기간에 영업을 한 자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처한다 라고 규정하고 있으니 참고하시기 바랍니다.[4] 공사 및 용역 등 각종 사업자 선정의 경우 「주택관리업자 및 사업자 선정지침」제26조제1항에 따르면 입찰공고일 현재 해당 법령에 따른 영업정지 처분을 받고 그 영업정지 기간 중에 있는 사업자는 입찰에 참가할 수 없으며, 입찰에 참가한 경우 그 입찰을 무효로 한다 라고 규정하고 있습니다.[4]",
        "link": ""
    },
    {
        "id": 495,
        "category": "선정지침",
        "title": "사업자선정방법",
        "question": "주택관리업자 및 사업자 선정지침 적용 대상 등",
        "answer": "「공동주택관리법」제7조 및 제25조에 의거 의무관리대상 공동주택에서 주택관리업자 및 관리비등의 집행을 위한 사업자 선정 시 주택관리업자 및 사업자 선정지침」을 따르도록 규정하고 있으며, 위 규정상 관리비등은 「공동주택관리법」 제23조제4항제1호부터 제3호까지의 어느 하나에 해당하는 금전 또는 제38조제1항에 따른 하자보수보증금과 그 밖에 해당 공동주택단지에서 발생하는 모든 수입에 따른 금전입니다.[4] 따라서, 의무관리대상 공동주택에서 사업자 선정 시 위 규정에 따른 관리비등을 사용하지 않는다면 「주택관리업자 및 사업자 선정지침」을 반드시 따라야 하는 것은 아닙니다.[4] 하자진단, 하자소송 비용은 위 규정에 따른 관리비등이 아닌 소유자가 부담하여야 하는 비용으로 「주택관리업자 및 사업자 선정지침」 적용대상이 아닌 것으로 판단되며, 회계감사의 감사인은 「공동주택관리법」제26조제4항에 의거 입주자대표회의가 선정하며, 이 경우 입주자대표회의는 시장·군수·구청장 또는 「공인회계사법」 제41조에 따른 한국공인회계사회에 감사인의 추천을 의뢰할 수 있다 라고 규정하고 있으므로 「주택관리업자 및 사업자 선정지침」이 아닌 해당 규정에 따르면 될 것으로 판단됩니다.[4] 아울러, 공동주택관리법」제18조 및 동법 시행령 제19조에 의거 공동주택의 어린이집 임대계약에 대한 임차인 선정기준(임차인의 신청자격, 임차인 선정을 위한 심사기준, 임대료 및 임대기간 등) 사항 등을 관리규약의 준칙에 포함되어야 한다 라고 규정하고 있으므로, 「주택관리업자 및 사업자 선정지침」이 아닌 관리규약으로 정하면 될 것으로 판단되며, 소송의 경우 해당 공동주택의 관리비등을 집행하여 할 수 있는 소송인지 여부의 확인이 선행되어야 할 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 496,
        "category": "선정지침",
        "title": "주택관리업자 선정시 적격심사표 적용여부",
        "question": "관리규약으로 정한 적격심사제 평가표를 적용하여야 하는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표4]에서 주택관리업자 선정을 위한 적격심사제 표준평가표를 규정하고 있으나, 평가항목 및 배점은 입주자 등의 과반수 찬성을 얻어 관리규약으로 정하는 경우 단지 특성에 따라 변경할 수 있다 라고 규정하고 있습니다(단, 배점 합계는 100점, 입찰가격 배점은 30점).[4] 따라서, 공동주택관리법령 및 위 지침에 적합하게 관리규약으로 정한 적격심사제 평가표가 있다면 해당 평가표를 적용하는 것이 적합한 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 497,
        "category": "선정지침",
        "title": "입주초기 사업주체가 선정한 관리주체를 재계약 당사자로 볼 수 있는지",
        "question": "첫째, 사업자선정지침 별표2의 8항에 따라 계약기간이 만료되는 기존 주택관리업자로 보고 입주자등의 10분의 1이상 관리방법의 변경 또는 주택관리업자의 교체 요구하지 아니한 경우로 입주자대표회의 구성원 3분의 2이상 찬성한 경우 수의계약이 가능한 것으로 정하고 있는바 최초 입주 시 사업주체가 선정한 주택관리업자도 기존 주택관리업자로 보아 수의계약이 가능한지의 여부. 둘째, 마찬가지로 경비, 청소 등의 용역계약 업체도 기존업체로 보고 관리주체가 사업수행실적평가를 하여 입주자대표회의에 제안 입주자대표회의 의결로 재계약이 가능한지에 대한 여부",
        "answer": "주택관리업자 및 사업자 선정지침 [별표2]에 따르면 계약기간이 만료되는 기존 사업자(용역, 물품구입 및 매각, 잡수입 등)의 사업수행실적을 관리규약에서 정하는 절차에 따라 평가하여 다시 계약이 필요하다고 입주자대표회의에서 의결한 경우 수의계약을 할 수 있습니다.[4] 경비, 청소를 주택관리업자가 직영 운영하였다고 하여 해당 주택관리업자가 경비, 청소 용역 사업자가 되는 것은 아니며, 공동주택 위탁관리와 별개로 구분하여 위 규정상 기존 사업자로 보아 다시 계약하는 것은 어려운 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 498,
        "category": "선정지침",
        "title": "입찰서류",
        "question": "제출서류의 범위 등",
        "answer": "「주택관리업자 및 사업자 선정지침」 제27조에 따라 입찰에 참가하는 공사 및 용역 등 사업자는 입찰서 등의 서류를 관리주체에게 제출하도록 규정하고 있으며, 위 규정에서 명시한 서류 외의 서류를 별도로 제출을 요구하여 제출하지 않을 시 입찰을 무효로 하는 것은 동 지침에 적합하지 않은 것으로 판단되며, 사업자 선정을 위한 현장설명회를 개최하는 경우 해당 사업 현황 등 사업 여건, 입찰공고 내용의 구체적인 설명, 그 밖에 입찰에 관한 질의응답 등 필요한 사항 등을 설명할 수 있으며 입찰공고 내용과 상이하게 설명하거나 입찰공고 내용을 변경하는 것은 위 지침에 적합하지 않은 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 499,
        "category": "선정지침",
        "title": "입찰가격에 대한 사항",
        "question": "입찰가격 산출방법 관련",
        "answer": "「주택관리업자 및 사업자 선정지침」제28조제1항 및 제3항에 의거 공사 사업자 선정의 경우 입찰가격은 부가가치세를 제외한 총 공사금액 또는 단가로 하여야 하며, 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 500,
        "category": "선정지침",
        "title": "공동주택 사업자선정 관련 문의입니다.",
        "question": "주택관리업자 및 사업자 선정지침 적용대상",
        "answer": "「공동주택관리법」제25조 및 동법 시행령 제25조에 의거 의무관리대상 공동주택에서 관리비등을 집행하기 위하여 사업자를 선정하려는 경우 「주택관리업자 및 사업자 선정지침」에 따르도록 규정하고 있습니다.[4] 위 규정상 관리비등은 위 법 제23조 및 제38조에 의거 관리비, 사용료 등, 장기수선충당금과 그 적립금액, 하자보수보증금과 그 밖에 해당 공동주택단지에서 발생하는 모든 수입에 따른 금전 등이 해당됨을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 501,
        "category": "선정지침",
        "title": "제한입찰경쟁에서 과도한 입찰에 대한 해석 요청",
        "question": "과도한 제한에 해당하는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표1]에 따르면 제한경쟁 입찰 시 자본금 등의 하한을 정하여 입찰에 참가하게 할 수 있으나, 계약의 목적을 현저히 넘어서는 과도한 제한을 하여서는 아니된다라고 규정하고 있습니다.[4] 개별 입찰공고 내용이 위 규정상 과도한 제한에 해당하는지 여부는 구체적인 사실관계 확인 및 조사 후 판단할 수 있을 것이며, 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니, 해당 지자체(시, 군, 구)에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 502,
        "category": "선정지침",
        "title": "하자 없는 낙찰의 금액 과다 시 무효 또는 유찰 가능 여부",
        "question": "입찰의 무효에 해당되는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표3]에서 입찰의 무효에 해당하는 경우에 대하여 규정하고 있습니다.[4] 따라서, 위 규정상 입찰의 무효에 해당되지 않음에도 불구하고, 임의적인 판단으로 낙찰금액이 과다하다고 하여 입찰을 무효로 하는 것은 위 지침에 적합하지 않은 것으로 판단됩니다.[4] 아울러, 공사 및 용역 등 사업자 선정시 관리주체는 위 지침 제24조제5항에 따라 입찰가격의 상한을 공고할 수 있으니 참고하시기 바라며, 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 503,
        "category": "선정지침",
        "title": "공동주택 입찰에 대한 질의",
        "question": "계약의 무효에 해당되는지 여부 등",
        "answer": "「주택관리업자 및 사업자 선정지침」제29조제3항에 따르면 관리주체는 낙찰자로 선정된 사업자가 특별한 사유 없이 10일 이내에 계약을 체결하지 아니하는 경우에 그 낙찰을 무효로 할 수 있다 라고 규정하고 있으며, 아울러, 위 지침 [별표3]에서 입찰의 무효에 대하여 규정하고 있습니다.[4] 따라서, 체결된 계약을 무효로 하는 별도 규정은 없음을 알려 드리며, 개별사안이 공동주택관리법령 및 주택관리업자 및 사업자 선정지침」을 위반하였는지 여부 등 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시, 군, 구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 504,
        "category": "선정지침",
        "title": "선정지침 제26조(참가자격의 제한)제1항제5호에 대한 문의",
        "question": "참가자격의 제한 관련",
        "answer": "「주택관리업자 및 사업자 선정지침」제26조제1항에 따르면 해당 공동주택의 입주자대표회의의 구성원(배우자 및 직계존비속 포함), 관리사무소장 또는 관리직원이 운영하는 사업자는 경쟁입찰에 참가할 수 없으며, 입찰에 참가한 경우 그 입찰을 무효로 한다 라고 규정하고 있습니다.(수의계약 포함)[4] 위 규정상 \"운영하는 사업자\"는 사업자등록증이나 법인등기부등본 등의 대표자임을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 505,
        "category": "선정지침",
        "title": "아파트 공사, 용역 업체 등 선정 적격심사제 평가 관련",
        "question": "입찰자의 제출서류를 사전에 검토할 수 있는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제10조제1항에 따르면 입주자대표회의 또는 관리주체는 입찰자의 제출서류를 입찰서 개찰 후에 검토하도록 규정하고 있습니다.[4] 따라서, 입찰서 개찰 전 입찰자의 제출서류를 검토하는 것은 위 지침에 적합하지 않은 것으로 판단되며, 공동주택관리 관련 구체적인 사항은 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 506,
        "category": "선정지침",
        "title": "공동주택입찰관련",
        "question": "수의계약 가능 여부 등",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2]에 따라 일반경쟁입찰 또는 제한경쟁입찰이 2회 이상 유찰된 경우 수의계약 할 수 있으나, 최초로 입찰에 부친 내용을 변경할 수 없습니다.[4] 아울러, 위 지침 제6조제2항에 따라 무효로 하는 입찰이 있는 경우 입주자대표회의 또는 관리주체는 해당 입찰자에게 입찰의 무효를 알려야 하며, 위 지침상 입찰의 무효에 해당되지 아니함에도 입찰을 무효로 하는 것은 위 지침에 적합하지 않습니다.[4] 위 지침 제2조제항에 따라 「주택관리업자 및 사업자 선정지침」의 적용대상은 「공동주택관리법」시행령 제5조제2항제1호에 따라 입주자대표회의가 주택관리업자를 선정하는 경우와 동법 시행령 제25조에 따라 입주자대표회의 또는 관리주체가 공사 및 용역 등 사업자를 선정하는 경우 입니다.[4] 따라서, 관리주체인 사업주체가 주택관리업자를 선정하는 경우 위 지침의 적용대상에 해당되지 않으며, 「공동주택관리법」시행령 제25조에 따라 관리주체가 공사 및 용역 등 사업자를 선정하는 경우에는 위 지침의 적용대상에 해당됩니다.[4]",
        "link": ""
    },
    {
        "id": 507,
        "category": "선정지침",
        "title": "주택관리업자의 종전계약금액을 인상하여 재계약을 할 수 있는지",
        "question": "주택관리업자가 종전계약금액과 변동없는 계약금액으로 재계약을 요청하는 경우에는 재계약을 할수있다고 생각합니다. 그러나 주택관리업자가 종전 계약금액을 인상하여 재계약을 해줄 것을 요청하는 경우에 입주자대표회의가 재계약을 의결할 수 있는지 질의합니다.",
        "answer": "계약기간이 만료되는 주택관리업자와 재계약 하는 경우 관리규약으로 정하는 절차에 따라 입주자등의 의견 청취한 결과 전체 입주자등의 10분의 1 이상이 서면으로 이의를 제기하지 아니하여야 하며, 위 요건이 충족된 이후 입주자대표회의 구성원 3분의 2 이상이 찬성하여야 하는 요건을 모두 갖추도록 하고 있으므로 입주자등과 입주자대표회의가 제반사항을 고려하여 판단할 사항으로 보입니다.[4]",
        "link": ""
    },
    {
        "id": 508,
        "category": "선정지침",
        "title": "공동주택위탁관리업자 선정시 최저가 적용에 대한민원",
        "question": "입찰가격 산출방법 및 기준 관련",
        "answer": "「주택관리업자 및 사업자 선정지침」제16조제1항에 따라 주택관리업자 선정 입찰공고 내용에 입찰관련 유의사항으로 입찰가격 산출방법 및 기준 등을 명시하도록 규정하고 있습니다.[4] 위 지침 제20조에서 입찰가격 산출방법으로 입찰가격은 부가가치세를 제외한 금액으로 한다 라고 규정하고 있을 뿐 공동주택관리법령 및 위 지침에서 별도의 구체적인 입찰가격 산출방법 및 기준 등을 규정하고 있지 않으며, 0원을 초과한 입찰가격은 유효한 것으로 처리함이 타당한 것으로 판단됨을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 509,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자 선정지침 개정 계획 여부",
        "question": "주택관리업자 및 사업자 선정지침 개정 필요",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표4,5,6]에 따르면 주택관리업자 및 사업자 선정을 위한 적격심사제 표준평가표 적용시 평가항목에 행정처분건수가 있으며, 그 제출서류로 해당 법령에 따른 처분권자가 발급한 입찰공고일 전일 기준 최근1년간 행정처분 확인서를 규정하고 있습니다.[4] 위 규정상 발급 기준일을 입찰공고일 전일로 정한 것은 공동주택의 특성과 필요에 맞는 주택관리업자 및 사업자 선정을 위한 적격심사제의 취지에 따른 것이며, 처분권자나 당사자가 아닌 발주처가 직접 행정처분사실을 확인할 수 있는지 여부는 각 해당법령 소관부처에서 검토하여야 할 사항으로 판단됩니다.[4] 효율적인 입찰서 제출 및 적격심사제 운영을 위한 귀하의 민원취지에는 공감하오며, 더 나은 방안이 마련이 될 수 있도록 검토할 계획임을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 510,
        "category": "선정지침",
        "title": "선정지침 해석 요청(전자입찰방식시 입찰서 및 서류의 제출 방법)",
        "question": "전자입찰방식시 입찰서 및 서류의 제출 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」제8조제1항에 따르면 전자입찰방식의 경우 입찰서는 전자적인 방법으로 입력하고, 그 밖의 입찰서의 구비서류와 제출서류는 시스템에 서류를 등록하는 방법으로 제출하여야 한다 라고 규정하고 있습니다.[4] 따라서, 전자입찰방식의 경우 별도로 입주자대표회의 또는 관리주체에 입찰서나 서류 등을 제출하도록 하는 것은 위 지침에 적합하지 않을 것이며, 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 511,
        "category": "선정지침",
        "title": "승강기유지관리계약 만료로 인한 재계약의 건",
        "question": "기존사업자와 수의계약시 기존 계약과 동일한 내용으로 계약해야 하는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2] 9.에 따르면 \"계약기간이 만료되는 기존 사업자([별표7]의 사업자로서 공사 사업자 제외)의 사업수행실적을 관리규약에서 정하는 절차에 따라 평가하여 다시 계약이 필요하다고 「공동주택관리법」시행령 제14조제1항에 따른 방법으로 입주자대표회의에서 의결한 경우\" 수의계약을 할 수 있다 라고 규정하고 있습니다.[4] 따라서, 위 규정의 요건을 충족하여 다시 계약 하는 경우라면 기존 계약과 반드시 동일한 조건 등으로 계약을 진행해야 하는 것은 아니며, 동일한 사업내용의 범위내에서 계약 조건은 계약 당사자간 협의를 통해 결정할 사항으로 판단됩니다.[4] 승강기유지관리 용역의 경우 기존 사업자의 사업내용은 승강기유지관리 용역으로써, 승강기종합유지보수는 동일한 사업내용으로 볼 수 없을 것으로 판단되며, 구체적인 사항은 「공동주택관리법」제93조에 의거 지방자치단체의 장에 공동주택관리에 관한 감독의 권한이 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 512,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자 선정지침 수의계약(긴급한 경우) 관련 문의",
        "question": "수의계약의 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2]에 따르면 그 밖에 천재지변, 안전사고 발생 등 긴급한 경우로써 경쟁입찰에 부칠 여유가 없을 경우 수의계약 할 수 있다 라고 규정하고 있습니다.[4] 위 규정은 수의계약 할 수 있는 경우가 아님에도 위 사유에 해당하는 경우 수의계약을 허용하는 것으로써, 입주자대표회의의 의결을 우선 요하는 것이라 할 것입니다.[4] 다만, 경쟁입찰은 물론 입주자대표회의의 의결조차 거치지 않을 수밖에 없는 상황으로 볼 만한 충분한 사유가 있다면 예외적으로 관리주체는 선조치 후 후보고도 가능함을 알려 드리며, 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 513,
        "category": "선정지침",
        "title": "사업실적의 관한 질의(사업실적의 인정 범위)",
        "question": "사업실적의 인정 범위",
        "answer": "「주택관리업자 및 사업자 선정지침」에 따라 제한경쟁입찰시 사업종류별로 계약의 목적에 따라 사업실적 등의 하한을 입찰에 참가하게 할 수 있으며, 사업실적은 입찰서 제출 마감일로부터 최근3년간 계약목적물과 같은 종류의 실적으로 제한 할 수 있다 라고 규정하고 있습니다.[4] 따라서, 사업실적은 연도별 기준으로 최근3년간 계약목적물과 같은 종류의 완료된 실적이면 해당하는 것으로써 동일한 공동주택에서 수의 또는 경쟁입찰 계약 건이라 하여 제외되는 것은 아니며, 귀하의 질의의 경우 각각의 실적으로써 인정받을 수 있을 것으로 판단됩니다.[4] 아울러, 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 514,
        "category": "선정지침",
        "title": "수의계약 시 계약 전에 계약상대자를 반드시 대표회의가 선정해야 하는지",
        "question": "수의계약의 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」제4조제5항에 따르면 수의계약의 경우 수의계약 전에 계약상대자 선정, 계약 조건 등 계약과 관련한 중요 사항에 대하여 입주자대표회의의 의결을 거쳐야 한다 라고 규정하고 있습니다.[4] 따라서, 위 규정에서 정한 사항을 입주자대표회의의 의결을 거치지 않는 것은 위 지침에 적합하지 않은 것으로 판단되며, 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 515,
        "category": "선정지침",
        "title": "공동주택 관리업체의 재계약관련 절차 질의",
        "question": "주택관리업자 수의 계약 방법",
        "answer": "「공동주택관리법」시행령 제5조제2항제2호에 따르면 계약기간이 끝난 주택관리업자를 수의계약의 방법으로 다시 관리주체로 선정하려는 경우 관리규약으로 정하는 절차에 따라 입주자등의 의견을 청취한 결과 전체 입주자등의 10분의 1 이상이 서면으로 이의를 제기하지 아니하여야 하며, 위 요건이 충족된 이후 입주자대표회의 구성원 3분의 2 이상이 찬성하여야 한다 라고 규정하고 있습니다.[4] 귀하의 질의의 경우 위 규정상 입주자등의 의견 청취를 위한 입주자대표회의의 의결로 판단되며, 따라서 관리규약으로 정하는 절차에 따라 입주자등의 의견을 청취한 결과 전체 입주자등의 10분의 1 이상이 서면으로 이의를 제기하지 않고, 위 요건이 충족된 이후 입주자대표회의 구성원 3분의 2 이상이 찬성하여 계약기간이 끝난 주택관리업자를 다시 관리주체로 선정하였다면 공동주택관리법령에 적합한 것으로 판단되며, 입주자등의 의견 청취 전 입주자대표회의 의결이 있었다고 하여 위 규정상 입주자대표회의 구성원 3분의 2 이상 찬성 요건을 갖추지 않았다면 공동주택관리법령에 적합하지 않은 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 516,
        "category": "선정지침",
        "title": "위탁관리업체선정 입찰시 기술자 추가인정 채점방식",
        "question": "기술자 보유 평가 방법",
        "answer": "기 민원회신에서 안내해 드린바와 같이 주택관리업자 및 사업자 선정지침」 [별표4]에 주택관리업자 선정을 위한 적격심사제 표준평가표가 있으며, 평가항목으로 기술자 보유 등을 규정하고 있습니다.[4] 위 규정상 기술자 보유수를 산정할 필요가 있는 경우에는 국가기술자격자 기능사를 1인으로 할때, 산업기사 1.25인, 기사 1.5인, 기능장 1.75인, 기술사 2인으로하는 산정기준에 따르도록 규정하고 있습니다.[4] 귀하께서 질의하신 경우가 「주택관리업자 및 사업자 선정지침」을 위반하였는지 여부에 대한 판단은 구체적인 사실관계 확인 및 조사가 필요하며, 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 517,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자선정관련 질의드립니다.(긴급)",
        "question": "재공고 대상 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제12조에 따르면 입찰이 성립하지 않은 경우 또는 낙찰을 무효로 한 경우 재공고 할 수 있다 라고 규정하고 있습니다.[4] 귀하께서 질의하신 경우가 위 규정에 해당되는지 불분명하며, 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 518,
        "category": "선정지침",
        "title": "아파트 입찰공고문 관련 유권해석 부탁합니다.",
        "question": "입찰의 무효 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표 3]에 따르면 입찰가격 산출방법 및 기준 등 입찰공고의 중요한 내용을 위반하여 제출한 입찰은 무효로 한다라고 규정하고 있습니다.[4] 귀하께서 질의하신 경우가 위 규정에 해당되는지 여부는 구체적인 사실관계 확인 및 조사가 필요한 것으로 판단되며, 「공동주택관리법」 제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시, 군, 구)에 문의하실 것을 안내해 드리는 점 양해하여 주시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 519,
        "category": "선정지침",
        "title": "공동주택 위탁관리업체선정 입찰시 기술자 자격인정 여부",
        "question": "기술자 보유 평가 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표4]에 주택관리업자 선정을 위한 적격심사제 표준평가표가 있으며, 평가항목으로 기술자 보유 등을 규정하고 있습니다.[4] 위 규정상 기술자 보유수를 산정할 필요가 있는 경우에는 국가기술자격자 기능사를 1인으로 할때, 기사 1.5인, 기술사 2인으로 하는 산정기준에 따르도록 규정하고 있으므로, 기술자 보유 평가항목에 있어 입찰공고 시 기사 1인을 만점으로 제시하여 입찰자가 기술자 1인을 확보한 것으로 확인되었다면 만점으로 하는 것이 타당할 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 520,
        "category": "선정지침",
        "title": "주택관리사업자 계약 만료에 따른 재계약 요건",
        "question": "수의계약의 방법",
        "answer": "「공동주택관리법」시행령 제5조제2항제2호에 따르면 계약기간이 끝난 주택관리업자를 수의계약의 방법으로 다시 관리주체로 선정하려는 경우에는 관리규약으로 정하는 절차에 따라 입주자등의 의견을 청취한 결과 전체 입주자등의 10분의 1 이상이 서면으로 이의를 제기하지 아니하여야 하며, 위의 요건이 충족된 이후 입주자대표회의 구성원 3분의 2 이상이 찬성하여야 한다 라고 규정하고 있습니다.[4] 입주자대표회의 구성원은 위법 시행령 제4조제3항에 의거 관리규약으로 정한 정원을 말하며, 해당 입주자대표회의 구성원의 3분의 2 이상이 선출되었을 때에는 그 선출된 인원을 말한다 라고 규정하고 있습니다.[4] 귀하의 질의의 경우 관리규약으로 정한 정원은 16명으로 보이며, 해당 입주자대표회의 구성원의 3분의 2 이상이 선출되었다고 볼 수 없으므로 입주자대표회의 구성원은 16명으로 판단됩니다.[4] 따라서, 계약기간이 끝난 주택관리업자를 수의계약의 방법으로 다시 관리주체로 선정하려는 경우 해당 요건을 충족한 후 입주자대표회의 구성원 3분의 2 이상, 즉 11명 이상이 찬성하여야 할 것임을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 521,
        "category": "선정지침",
        "title": "입찰가격의 상한",
        "question": "입찰가격의 상한을 공고하는 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」제24조제5항에 따르면 건축사 또는 기술사 등 관계전문가의 확인 등 방법으로 입찰가격의 상한을 공고할 수 있다 라고 규정하고 있습니다.[4] 위 규정상 건축사 또는 기술사 등 관계전문가의 확인은 입찰가격의 상한 공고를 위한 확인에 한하고 있음을 알려 드립니다.[4] 또한, 위 지침 제5조제1항에 의거 일반경쟁입찰과 지명경쟁입찰은 2인 이상의 유효한 입찰, 제한경쟁입찰은 3인 이상의 유효한 입찰로 성립한다 라고 규정하고 있으므로, 위 지침 제24조제5항에 따라 입찰가격의 상한을 공고하였음에도 상한을 넘어선 입찰은 무효로 하여야 할 것으로 판단됨을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 522,
        "category": "선정지침",
        "title": "4대보험가입증명서란?",
        "question": "4대보험 가입증명서 관련",
        "answer": "「주택관리업자 및 사업자 선정지침」제24조제4항 및 제29조제5항에 의거 주택관리업자 및 사업자에게 4대보험 가입증명서를 받도록 규정하고 있습니다.[4] 위 규정은 해당 공동주택에 종사하는 근로자가 4대보험에 가입하였는지 여부를 확인하기 위한 것으로써 해당 목적을 충족(확인 가능)한다면 사업장 및 개인별 확인서를 별도 제한하고 있지 않음을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 523,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자선정지침 해석",
        "question": "입찰의 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표1]에 따르면 제한경쟁입찰시 계약의 목적에 따라 기술능력 등의 하한을 정하여 입찰에 참가하게 할 수 있습니다.[4] 기술능력은 계약 목적을 수행하기 위해 필요한 기술 보유현황(공법, 설비, 성능, 물품 등)으로써 입찰대상자가 10인 이상인 경우 제한할 수 있으며, 계약의 목적을 넘어서는 과도한 제한을 하여서는 안 됩니다.[4] 따라서, 특정제품을 지정하는 것은 위 지침에 적합하지 않을 것이며, 위 규정에 따른 기술 보유현황인 공법, 설비, 성능, 물품 등으로써 제한하여야 할 것입니다.[4] 현장설명회의 경우 입찰에 필요한 사항을 설명하는 것으로써 입찰공고 내용에 명시되지 않은 사항을 별도로 제시하는 것은 위 지침에 적합하지 않습니다.[4]",
        "link": ""
    },
    {
        "id": 524,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자 선정에 관하여",
        "question": "입찰의 성립",
        "answer": "「주택관리업자 및 사업자 선정지침」제5조제1항에 따르면 제한경쟁입찰은 3인 이상의 유효한 입찰로 성립한다 라고 규정하고 있습니다.[4] 귀하께서 질의하신 경우 입찰이 성립하였는지 여부는 구체적인 사실관계 확인 및 조사가 필요하며, 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 525,
        "category": "선정지침",
        "title": "업체 선정 결과 공개 시기관련",
        "question": "선정결과 공개 시기",
        "answer": "「주택관리업자 및 사업자 선정지침」제11조제2항에 따르면 관리주체는 동 규정 제1항에 따른 통지를 받거나 사업자 선정의 낙찰자를 결정한 경우, 제1항 각호의 사항을 해당 공동주택단지의 인터넷 홈페이지와 공동주택관리정보시스템에 낙찰자 결정일의 다음날(공휴일 제외) 18시까지 공개하여야 한다 라고 규정하고 있습니다.[4] 위 규정에 따라 공개하는 사항은 계약체결일이 아니라 계약기간이며, 계약체결 전으로써 구체적인 계약기간이 정해지지 않는 경우라도 공동주택관리정보시스템에 선정결과를 공개할 수 있는 방안을 마련하여 조치할 계획임을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 526,
        "category": "선정지침",
        "title": "도색공사 사업자 선정",
        "question": "참가자격의 제한",
        "answer": "「주택관리업자 및 사업자 선정지침」제26조에서 사업자의 참가자격이 제한되어 입찰에 참가할 수 없으며, 입찰에 참가한 경우 그 입찰을 무효로 하는 경우에 대하여 규정하고 있습니다.[4] 귀하의 질의의 경우 위 규정에 해당되지 않은 것으로 판단되나, 공동주택 관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 527,
        "category": "선정지침",
        "title": "주택관리업자가 용역(경비.청소)업체선정에 입찰할경우의 심사 시 투명성, 공정성여부",
        "question": "사업자 선정 관련",
        "answer": "「주택관리업자 및 사업자 선정지침」제26조에서 공사 및 용역 등의 사업자의 입찰 참가자격이 제한되는 경우에 대하여 규정하고 있으며, 해당 공동주택을 위탁관리하고 있는 주택관리업자 대표자가 운영하는 사업자의 경우 그 대상에 해당하지 않습니다.[4] 사업자 선정을 위한 입찰이 최저(최고) 낙찰제인 경우 최저(최고)가격으로 입찰한 자를 낙찰자로 선정하므로 해당 공동주택을 위탁관리하고 있는 주택관리업자의 대표자가 운영하는 사업자라 하여 입찰의 공정성과 투명성이 훼손된다고 보기 어려울 것이며, 적격심사제의 경우 위 지침 제13조제1항제2호에 의거 관리주체가 계약자인 경우 관리주체와 관리주체가 선정한 평가위원이 평가주체로 구성될 것이나, 위 규정에서 해당 공동주택을 위탁관리중인 주택관리업자의 임직원이 운영하는 사업자가 해당 공동주택 내 공사 및 용역 등의 입찰에 참여한 경우 해당 주택관리업자의 소속으로 배치된 관리사무소장은 평가위원에서 제외하여야 하고, 입주자대표회의가 선정한 입주민이 평가주체가 될 것임을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 528,
        "category": "선정지침",
        "title": "사업자선정지침내용중 수의계약에 대해서...",
        "question": "참가자격의 제한",
        "answer": "「주택관리업자 및 사업자 선정지침」제26조제1항에 따르면 해당 규정 각호 어느 하나에 해당하는 경우 경쟁입찰에 참가할 수 없으며, 참가한 경우 그 입찰을 무효로 한다(수의계약의 경우에도 해당된다) 라고 규정하고 있습니다.[4] 위 규정은 수의계약을 할 수 있는 경우 어느 하나로 국한하고 있지 않음을 알려 드리며, 아울러, 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 529,
        "category": "선정지침",
        "title": "입찰가격 상한 설정시 설정가격은 견적가중 최고가인가요? 최저가인가요?",
        "question": "입찰가격의 상한을 공고하는 방법",
        "answer": "「주택관리업자 및 사업자 선정지침」제24조제5항에 따르면 관리주체는 입찰공고 시 해당 입찰과 관련한 3개소 이상의 견적서 등을 통해 입찰가격의 상한을 공고할 수 있다 라고 규정하고 있습니다.[4] 위 규정과 관련하여 별도 구체적인 사항은 없으나, 해당 견적서를 직접적인 근거로 하여 입찰가격의 상한을 공고하여야 할 것으로 판단됨을 알려 드립니다.[4] 아울러, 구체적인 사항은 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 530,
        "category": "선정지침",
        "title": "사업자선정지침 적격심사제 가격배점간격을 관리규약에서 조정할수 있다고 명시한 경우 조정할 수 있는지요",
        "question": "적격심사제 운영시 세부배점 간격을 입주자대표회의 의결로 정할 수 있는지 여부",
        "answer": "「공동주택관리법」에 따라 의무관리대상 공동주택에서 주택관리업자 및 관리비등의 집행을 위한 사업자 선정시 주택관리업자 및 사업자 선정지침」에 따라야 하며, 적격심사제 운영시 위 지침에 따른 표준평가표, 관리규약에서 정한 평가표, 전자입찰시스템에서 제공하는 평가표 중 적합한 것을 선택적으로 적용할 수 있다 라고 규정하고 있습니다.[4] 귀하의 질의의 경우 관리규약에서 적격심사제 평가표를 정하고 있으나 점수부여방식은 별도 규정하고 있지 않은 것으로 이해되며, 이 경우 입주자대표회의의 의결로 세부배점 간격을 정할 수 있을 것으로 판단됩니다.[4] 아울러, 공동주택관리 관련 구체적인 사항은 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 531,
        "category": "선정지침",
        "title": "적격심사제 평가위원에 관한 질의",
        "question": "입주자등의 정의",
        "answer": "「공동주택관리법」제2조제1항에 의거 입주자등은 입주자와 사용자며, \"입주자\"란 공동주택의 소유자 또는 그 소유자를 대리하는 배우자 및 직계존비속, \"사용자\"란 공동주택을 임차하여 사용하는 사람(임대주택의 임차인은 제외) 등 임을 알려 드립니다.[4] 아울러 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 532,
        "category": "선정지침",
        "title": "용역업자 입찰 공고문 관련 문의",
        "question": "입찰의 유, 무효 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표3]에서 입찰의 무효에 해당하는 경우에 대하여 규정하고 있습니다.[4] 귀하께서 질의하신 경우가 위 규정에 해당되는지 여부는 구체적인 사실관계 확인 및 조사가 필요한 것으로 판단되며, 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 533,
        "category": "선정지침",
        "title": "공동주택관리정보시스템(K-APT) 전자입찰 입찰보증금 귀속에 관한 질의입니다",
        "question": "입찰보증금의 귀속",
        "answer": "「주택관리업자 및 사업자 선정지침」제31조제1항에 따르면 입찰에 참가하는 자는 입찰금액의 100분의 5이상을 입찰보증금으로 납부하여야 하며, 낙찰자가 계약의 체결을 거절하였을 때에 해당 입찰보증금을 발주처에 귀속시켜야 한다 라고 규정하고 있습니다.[4] 따라서, 반드시 입찰금액의 100분의 5에 해당하는 금전만이 입찰보증금은 아닐 것이며, 입찰공고내용에 입찰보증금 및 그 귀속에 관한 사항을 명시하였다면 낙찰자가 계약의 체결을 거절하였을 때 입찰공고내용에 따라 입찰보증금을 발주처에 귀속시킬 수 있을 것으로 판단되나, 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 534,
        "category": "선정지침",
        "title": "기존용역업체의 수의계약을 다른 업체로 수의계약 가능한지 여부질의",
        "question": "수의계약의 대상",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2] 9.에서 계약기간이 만료되는 기존 사업자와 수의계약을 할 수 있는 경우를 규정하고 있으며, 해당 규정에서 수의계약 대상은 기존 사업자에 한정된다 할 것입니다.[4] 아울러, 공사 및 용역 등의 금액이 300만원(부가가치세 제외) 이하인 경우 2인 이상의 견적서를 받아 수의계약을 할 수 있습니다.[4]",
        "link": ""
    },
    {
        "id": 535,
        "category": "선정지침",
        "title": "일반경쟁입찰 가능 여부",
        "question": "입찰과 관련한 중요한 사항의 결정",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표7] <비고>에 따르면 입찰공고 전 입찰의 종류 및 방법, 참가자격 제한 등 입찰과 관련한 중요한 사항에 대하여 「공동주택관리법」시행령 제14조제1항에 따른 방법으로 입주자대표회의의 의결을 거쳐야 한다 라고 규정하고 있습니다.[4] 따라서, 위 규정에 따른 입주자대표회의의 의결 없이 입찰과 관련한 중요한 사항을 정하여 사업자를 선정하는 것은 위 지침에 적합하지 않을 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 536,
        "category": "선정지침",
        "title": "사업자선정지침 위반여부 질의",
        "question": "사업실적의 제한 방법 등",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표1]에 따라 제한경쟁입찰시 계약의 목적에 따라 사업실적 등의 하한을 입찰에 참가하게 할 수 있으며, \"사업실적\"은 최근3년간 계약 목적물과 같은 종류의 실적으로 제한 할 수 있다 라고 규정하고 있습니다.[4] 따라서, 계약 목적물과 같은 종류의 실적이 아닌 다른 종류의 실적으로 제한하는 것은 위 지침에 적합하지 않은 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 537,
        "category": "선정지침",
        "title": "공동주택 사업자 선정 문의",
        "question": "사업자 합병시 변경계약서 작성 여부 등",
        "answer": "「공동주택관리법」 및 「주택관리업자 및 사업자 선정지침」에서는 의무관리대상 공동주택에서 관리비등의 집행을 위한 사업자 선정 시 입찰방법 및 절차 등에 관하여 규정하고 있습니다.[4] 계약체결 후 계약상대자(사업자) 합병, 분할, 소멸에 따른 변경계약 및 하도급 관련 사항에 대하여 위 법령 및 지침에 별도 규정하고 있지 않으며, 해당사항은 당초 계약서나 민법 등 관련 법령, 당사자 간의 합의 등에 따라야 할 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 538,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자선정 지침 관련(입찰공고)",
        "question": "적격심사제 제출서류",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표4]에 의거 주택관리업자 선정을 위한 적격심사제 표준평가표상 평가항목별 제출서류에 대하여 규정하고 있습니다.[4] 따라서, 입찰공고일 전일이나 현재, 제출서류 마감일 현재인 제출서류의 기준상 다른 입찰에 제출한 제출서류로써 갈음하는 것은 적합하지 않은 것으로 판단되며, 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 539,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자 선정지침의 수의계약에 대한 건",
        "question": "수의계약의 대상",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2] 7.에 따르면 일반경쟁입찰 또는 제한경쟁입찰이 2회 이상 유찰된 경우 수의계약 할 수 있다 라고 규정하고 있습니다.[4] 이때 반드시 견적서를 받아야 하거나 견적서를 제출한 자와 수의계약을 해야 하는 것은 아니며, 최초로 입찰에 부친 내용을 변경하지 않는 범위내에서 수의계약 할 수 있을 것으로 판단됩니다.[4] 아울러, 위 지침 [별표2] 6.에 따르면 공사 및 용역 등의 금액이 300만원(부가가치세 제외)이하인 경우, 2인 이상의 견적서를 받은 경우 수의계약 할 수 있다 라고 규정하고 있습니다.[4] 이때에는 반드시 2인 이상의 견적서를 받아야 하나, 견적서 금액대로 반드시 수의계약 하는 것은 아니며, 아울러, 구체적인 사항은 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 540,
        "category": "선정지침",
        "title": "단지내 국공립어린이집 임대차 계약 주체",
        "question": "어린이집 임대계약 체결 시 계약 주체가 입주자대표회의 인지? 아니면 관리주체인지?",
        "answer": "공동주택 주민공동시설 내의 어린이집은 공동주택을 소유하고 있는 입주자의 공용재산인 점을 고려하면 어린이집 임대계약 체결 시 계약주체는 입주자를 대표하는 입주자대표회의에서 하는 것이 바람직하다고 판단되나, 보다 구체적인 사항은 감독기관인 지방자치단체 또는 법률전문가에게 문의하여 주시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 541,
        "category": "선정지침",
        "title": "공동주택 승강기 유지관리 계약 당사자가 누구인지에 대한 질의의 건",
        "question": "승강기유지 용역의 계약자",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표7]에서 승강기유지 용역의 계약자는 관리주체로 규정하고 있으며, 위 규정상 관리주체란 「공동주택관리법」제2조제1항제10호에 의거 동법 제6조제1항에 따른 자치관리기구의 대표자인 공동주택의 관리사무소장, 동법 제13조제1항에 따라 관리업무를 인계하기 전의 사업주체, 주택관리업자, 임대사업자, 「민간임대주택에 관한 특별법」 제2조제11호에 따른 주택임대관리업자임을 알려 드립니다.[4] 공동주택관리 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 542,
        "category": "선정지침",
        "title": "혼합주택 주택관리업자 선정시 적격심사 평가위원에 임차인 가능여부",
        "question": "혼합주택단지의 공동결정사항",
        "answer": "「공동주택관리법」제10조 및 동법 시행령 제7조에 의거 혼합주택단지의 입주자대표회의와 임대사업자가 혼합주택단지의 관리에 관하여 공동으로 결정하여야 하는 사항으로써 주택관리업자의 선정, 동법 제25조 각 호 외의 부분에 따른 관리비등을 사용하여 시행하는 각종 공사 및 용역에 관한 사항 등을 규정하고 있습니다.[4] 따라서, 귀하께서 질의하신 경우는 입주자대표회의와 임대사업자가 공동으로 결정하여야 할 것이며, 주택관리업자의 선정 사항을 공동으로 결정하기 위한 입주자대표회의와 임대사업자 간의 합의가 이루어지지 아니하는 경우에는 「공동주택관리법」제7조제3항에 의거 해당 혼합주택단지 공급면적의 2분의 1을 초과하는 면적을 관리하는 입주자대표회의 또는 임대사업자가 결정하도록 규정하고 있으니 참고하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 543,
        "category": "선정지침",
        "title": "주택관리업자 사업자 선정지침 기술자보유 관련",
        "question": "주택관리업자선정시 적격심사평가의 기술자보유 평가 범위",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표4]의 적격심사제 평가항목 중 기술자 보유는 해당 공동주택의 단지 특성에 따라 입찰공고 시에 제시하고, 기술자 보유수를 산정할 필요가 있는 경우에는 위 별표 <비고>4의 가.나. 를 따르도록 규정하고 있습니다.[4] 아울러, 위 규정에 따른 적격심사는 해당 공동주택 주택관리업자 선정을 위한 것으로써 기술자 보유 평가시 다른 단지 등에서 근무중인 인력은 제외하는것이 적정한 것으로 판단되며, 기술자보유 입증은 자격증 사본과 4대보험 가입 증명 자료를 제출하도록 규정하고 있음을 참고하시기 바랍니다.[4] 또한, 기술자 보유 평가항목의 제출서류로써 기술인력 보유증명서를 제출하지 않더라도 해당 입찰을 무효로 하고 있는 것은 아님을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 544,
        "category": "선정지침",
        "title": "입찰공고 마감일 시간 설정 관련",
        "question": "입찰서 제출 마감 시간을 조정할 수 있는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제16조제3항 및 제24조제3항에 따르면 입찰시 입찰서 제출 마감일은 입찰업무의 원활한 수행을 위해 근무일의 18시까지로 한다 라고 규정하고 있으며, 위 지침 제15조 및 제23조에서 규정한 기간을 초과하여 공고하고 입찰서 제출 마감 시간을 별도 명시하였다면 허용될 수 있을 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 545,
        "category": "선정지침",
        "title": "혼합단지에서의 평가위원문의",
        "question": "혼합주택단지의 공동결정사항",
        "answer": "「공동주택관리법」제10조 및 동법 시행령 제7조에 의거 혼합주택단지의 입주자대표회의와 임대사업자가 혼합주택단지의 관리에 관하여 공동으로 결정하여야 하는 사항으로써 주택관리업자의 선정, 동법 제25조 각 호 외의 부분에 따른 관리비등을 사용하여 시행하는 각종 공사 및 용역에 관한 사항 등을 규정하고 있습니다.[4] 따라서 귀하께서 질의하신 경우는 입주자대표회의와 공동으로 결정하여야 할 것이며, 「주택관리업자 및 사업자 선정지침」에 따른 적격심사제 운영 시 관리주체가 계약자인 경우에는 관리주체와 관리주체가 선정한 평가위원(당해 공동주택 입주자등 한정)으로 평가주체를 구성하여야 할 것으로 판단됨을 알려 드립니다.[4] 공동주택 관리 관련 구체적인 사항은 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 546,
        "category": "선정지침",
        "title": "공고 유찰시 업체 견적 확인",
        "question": "입찰의 성립이나 낙찰자 선정이 안될 시 그 결과를 공개해야 하는지 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제11조에 의거 주택관리업자 및 사업자를 선정하거나 선정을 통지 받은 경우 관리주체는 선정결과 내용을 공동주택관리정보시스템 등에 즉시 공개하도록 규정하고 있으며, 입찰의 성립이나 낙찰자 선정이 안된 경우라 하더라도 당초 입찰공고 내용으로 재공고 할 수 있으므로 공정하고 투명한 입찰 진행을 위해 공개하지 않는 것이 타당한 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 547,
        "category": "선정지침",
        "title": "주택관리업자 및 사업자 선정 지침 제11조 관련",
        "question": "입찰자의 적격심사제 운영 회의록의 열람 등 가능 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제13조제3항에 따르면 입주자대표회의 또는 관리주체가 적격심사제를 운영할 때에는 회의록을 작성하여 보관하고, 공동주택의 입주자등이 이의 열람을 청구하거나 본인의 비용으로 복사를 요구하는 때에는 이에 응하여야 한다 라고 규정하고 있습니다.[4] 입찰자의 경우 위 규정의 적용대상에 해당되지 않으며, 위 지침 제9조에 의거 입찰서 개찰에는 참석할 수 있음을 알려 드립니다.[4]",
        "link": ""
    },
    {
        "id": 548,
        "category": "선정지침",
        "title": "사업주체가 선정한 주택관리업체 계약승계",
        "question": "사업주체가 선정한 주택관리업자의 계약 승계 가능 여부",
        "answer": "「공동주택관리법」 및 「주택관리업자 및 사업자 선정지침」에 의거 사업주체 관리기간중 선정한 주택관리업자도 기존 주택관리업자로 유권해석 하고 있음을 알려 드립니다.[4] 따라서, 계약기간이 끝난 사업주체 관리기간중 선정한 주택관리업자를 수의계약의 방법으로 다시 관리주체로 선정하려는 경우 위 법 시행령 제5조제2항2호의 규정에 따라야 할 것입니다.[4]",
        "link": ""
    },
    {
        "id": 549,
        "category": "선정지침",
        "title": "공동주택 용역 공사 최저가 입찰시 반드시 낙찰해야 하나요?",
        "question": "입찰을 무효로 하는 경우",
        "answer": "「주택관리업자 및 사업자 선정지침」제6조에 따르면 하자가 있는 입찰은 무효로 하며, 무효로 하는 입찰은 [별표3]과 같다 라고 규정하고 있습니다.[4] 귀하께서 질의하신 경우는 위 규정에 해당되지 않는 것으로 판단되며, 위 지침 제24조제5항에서 입찰가격의 상한을 공고할 수 있는 경우에 대하여 규정하고 있으니 참고하시기 바랍니다.[4]",
        "link": ""
    },
    {
        "id": 550,
        "category": "선정지침",
        "title": "두 번 유찰되고 난 후 수의계약해야 하는지, 아니면 처음부터 새로 입찰공고해야 하는 지",
        "question": "수의계약의 대상",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표2]에 따르면 일반경쟁입찰 또는 제한경쟁입찰이 2회 이상 유찰된 경우 수의계약 할 수 있다 라고 규정하고 있습니다.[4] 따라서, 위의 경우 반드시 수의계약하여야 하는 것은 아니며, 경쟁입찰에 부치는 것 또한 가능하다 할 것입니다.[4] 아울러, 위 규정에 따라 입주자대표회의에서 수의계약 하는 것으로 의결하였다고 하여 반드시 유찰된 입찰에 참여한 자와 수의계약해야 하는 것은 아니며, 이 경우 계약금액에 별도 제한 규정을 두고 있지 않음을 알려 드립니다.[4] 또한, 입찰이 유찰된 경우 새로운 입찰공고 시 입찰공고 시기 및 제출서류 마감시한 등 입찰과 관련한 중요한 사항을 정해야 할 것이므로 입주자대표회의의 의결을 거쳐야 할 것으로 판단됩니다.[4]",
        "link": ""
    },
    {
        "id": 551,
        "category": "하자관리",
        "title": "하자진단업체 및 하자소송대리인 선정과 관련하여",
        "question": "하자진단 및 하자소송대리 사업자 선정 시 주택관리업자 및 사업자 선정지침 적용 여부",
        "answer": "「공동주택관리법」제25조에 의거 주택관리업자 및 사업자 선정지침」은 의무관리대상 공동주택의 관리주체 또는 입주자대표회의가 동법 제23조제4항제1호부터 제3호까지의 어느 하나에 해당하는 금전 또는 제38조제1항에 따른 하자보수보증금과 그 밖에 해당 공동주택단지에서 발생하는 모든 수입에 따른 금전을 집행하기 위하여 사업자를 선정하려는 경우 적용하도록 하고 있습니다.[2] 귀하께서 질의하신 하자진단 및 하자소송대리 사업자 선정의 경우 위 규정에 따른 금전 등을 집행하지 않는 것으로써, 위 지침 적용대상에 해당되지 않는 것으로 판단되나, 공동주택관리 관련 구체적인 사항은 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 552,
        "category": "하자관리",
        "title": "하자진단 및 협상 등 법무법인 결정시 수의 계약 여부",
        "question": "하자진단 사업자 선정시 주택관리업자 및 사업자 선정지침 적용 여부",
        "answer": "「공동주택관리법」제25조에 의거 주택관리업자 및 사업자 선정지침」은 의무관리대상 공동주택의 관리주체 또는 입주자대표회의가 동법 제23조제4항제1호부터 제3호까지의 어느 하나에 해당하는 금전 또는 제38조제1항에 따른 하자보수보증금과 그 밖에 해당 공동주택단지에서 발생하는 모든 수입에 따른 금전을 집행하기 위하여 사업자를 선정하려는 경우 적용하도록 하고 있습니다.[2] 귀하께서 질의하신 하자진단 사업자 선정의 경우 위 규정에 따른 금전 등을 집행하지 않는 것으로써, 위 지침 적용대상에 해당되지 않는 것으로 판단되나, 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 553,
        "category": "하자관리",
        "title": "하자진단 업체 선정시 수의계약이 가능한지에 대한 문의",
        "question": "하자진단 사업자 선정시 주택관리업자 및 사업자 선정지침 적용 여부",
        "answer": "「공동주택관리법」제25조에 의거 주택관리업자 및 사업자 선정지침」은 의무관리대상 공동주택의 관리주체 또는 입주자대표회의가 동법 제23조제4항제1호부터 제3호까지의 어느 하나에 해당하는 금전 또는 제38조제1항에 따른 하자보수보증금과 그 밖에 해당 공동주택단지에서 발생하는 모든 수입에 따른 금전을 집행하기 위하여 사업자를 선정하려는 경우 적용하도록 하고 있습니다.[2] 귀하께서 질의하신 하자진단 사업자 선정의 경우 위 규정에 따른 금전 등을 집행하지 않는 것으로써, 위 지침 적용대상에 해당되지 않는 것으로 판단되나, 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 554,
        "category": "하자관리",
        "title": "하자보수 종료확인서 관련 법규 적용 질의 건",
        "question": "2006년 6월 2일 사용검사 된 아파트의 1~3년차 하자종결 협상을 건설사와 진행 중인데 하자보수 종료확인서 작성을 주택법과 공동주택관리법 중 어느 법이 적용되는지",
        "answer": "「공동주택관리법 시행령」부칙 대통령령 제27445호(2016.08.11.) 제17조에는 이 영 시행 당시 사업주체가 담보책임기간의 만료예정통지를 한 것에 대해서는 종전의 「주택법 시행령」을 따른다고 되어 있습니다.[2] 따라서 2016년 8월 12일 이전에 하자담보책임기간이 만료된 경우에는 종전의 「주택법 시행령」에 따라 담보 책임 종료확인 절차를 진행하야여야 합니다.[2]",
        "link": ""
    },
    {
        "id": 555,
        "category": "하자관리",
        "title": "전유부분 석고단차 및 천정 수평 불량하자",
        "question": "가. 2015년 4월 24일 사용검사를 받은 아파트 전유부분 천정의 석고보드 단차 하자가 발생하였다면 하자접수를 언제까지 해야 보수를 받을 수 있는지 나. 도배지 마감으로 하자를 발견하지 못하다가 1년이 지나 석고보드에 단차나 수평불량이 발생되었다면 내장재(석고보드) 불량 시공하자로 인정되는지 다. 후속마감 공사는 어떤 방법으로 공사를 하여야 하며 석고보드 이음매 부분은 반드시 마감공사가 이루어져야하는지, 이 부분이 되어 있지 않다면 미시공인지, 공사상 하자인지 라. 공사상의 잘못으로 인한 하자는 기간 내에 보수 신청을 하지 않았더라도 시공사에게 보수를 요구할 수 있는지 또한 하자심사청구에 해당되는지",
        "answer": "사용검사일인 2015년 4월 당시 시행된 「주택법」제46조제1항에 따르면 공동주택 전유부분의 경우 입주자에게 인도한 날로부터 공동주택의 내력구조부별 및 시설공사별로 10년 이내의 범위에서 대통령령으로 정하는 담보책임기간에 공사상 잘못으로 인한 하자가 발생한 경우에는 입주자의 청구에 따라 사업주체가 하자를 보수하여야 한다고 규정하고 있고, 「주택법 시행령」 [별표6]에서는 마감공사 중 도배공사 및 수장공사의 하자담보책임기간을 1년으로 규정하고 있습니다.[2] 따라서 도배공사 및 수장공사의 하자가 1년의 담보책임기간 내에 발생한 경우라면 사업주체에게 하자보수를 청구할 수 있고, 담보책임 기간 내에 보수청구를 하지 못하였더라도 해당 기간 내 하자가 발생한 것이 인정되는 경우에는 입주자의 청구에 따라 사업주체가 하자를 보수하여야 합니다.[2] 우리부에서는 하자보수에 대해 공동주택의 하자심사와 분쟁조정을 공정하고 신속하게 해결하기 위하여 관련분야 전문가로 구성된 \"하자심사분쟁조정위원회\"를 운영하고 있는 바, 질의하신 담보책임기간 도과 여부 및 하자 해당 여부는 동 위원회로부터 도움 받을 수 있을 것이오니 동 위원회로 하자심사 또는 분쟁조정 신청을 문의하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 556,
        "category": "하자관리",
        "title": "입주아파트 빌트인 가전 a/s건",
        "question": "2017년 8월 준공된 아파트(2017년 12월 입주)의 빌트인 가전제품이 고장난 경우 하자담보책임기간의 기산일이 아파트 준공일인지, 최초 입주일인지",
        "answer": "「공동주택관리법」 제36조제3항에 따르면 전유부분의 하자담보책임기간은 입주자에게 인도한 날로부터 기산한다고 규정하고 있습니다.[2]",
        "link": ""
    },
    {
        "id": 557,
        "category": "하자관리",
        "title": "하자보수보증금 청구를 위한 소송중의 긴급성 하자보수에 관한 질의.,",
        "question": "가. 하자보수보증금 청구 소송 진행 중 소송을 대리하는 법무법인으로부터 공사대금을 선 지급받아 차용방식으로 하자보수가 가능한지, 법원 결과가 나오기 전 선사용에 따른 문제가 없는지 나. 가능하다면 법무법인으로부터 공사대금을 수령하여 공개경쟁 입찰방식으로 집행해도 되는지",
        "answer": "가. 「공동주택관리법」제38조제2항에 따르면 입주자대표회의 등은 하자보수보증금을 하자보수비용 등의 용도로만 사용하여야 하고, 같은 법 시행령 제43조에 따르면 하자보수보증금의 용도는 ①하자 여부 판정서 정본에 따라 하자로 판정된 시설공사 등에 대한 하자보수비용 ② 하자분쟁조정위원회가 송달한 조정서 정본에 따른 하자보수비용 ③ 법원의 재판 결과에 따른 하자보수비용 ④ 하자진단의 결과에 따른 하자보수비용을 말합니다.[2] 하자보수보증금 청구 소송의 상대방이 보증회사라면 하자보수판결금은 하자보수비용의 용도로만 사용하여야 하나, 사업주체가 상대방이 된다면 하자보수판결금은 청구소송의 판결 취지 및 내용에 따라 용도에 맞게 사용하여야 합니다.[2] 나. 「공동주택관리법 시행령」제44조제4항에 따르면 하자보수보증금을 지급받기 전에 미리 하자보수를 하는 사업자를 선정해서는 아니 된다고 규정되어 있습니다.[2]",
        "link": ""
    },
    {
        "id": 558,
        "category": "하자관리",
        "title": "하자분쟁소송에서 승소한 후 금액 분배의 문제",
        "question": "하자분쟁소송에서 승소한 후 금액 분배는 어떻게 하는지",
        "answer": "아파트 하자 관련 손해배상 등 사건에서 법원의 판결을 받고 그 판결에 따른 이행 또는 집행을 함에 있어 발생하는 손해배상금 등의 지급은 법원 판결문에 따라 지급하는 것이므로 구체적인 사항은 법원 또는 법률전문가와의 상담을 통하여 확인하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 559,
        "category": "하자관리",
        "title": "하자담보책임종료확인서 작성시 공동주택관리법, 구 주택법 적용 질의",
        "question": "2012년 6월27일 사용검사 받은 공동주택의 하자담보책임 종료 절차 문의",
        "answer": "2016년 8월 12일 이전까지 하자담보책임 기간이 종료된 경우는 종전 주택법을 적용하고, 2016년 8월 12일 이후에 하자담보책임기간이 종료가 된 경우에는 현행 공동주택관리법을 적용해야 함을 알려드리며, 다만 「공동주택관리법 시행령」 부칙 제17조(대통령령 제27445호, 2016.8.11)에 따라 2016.8.11일까지 사업주체가 하자담보책임기간의 만료예정통지를 한 것에 대하여는 종전의 「주택법 시행령」을 적용함을 알려드립니다.[2] 아울러, 구체적인 사항은 공동주택의 관리감독 권한을 가진 해당 지자체의 감독을 받아 처리하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 560,
        "category": "하자관리",
        "title": "하자소송과 하자심사분쟁조정위원회의 차이점을 알고싶습니다",
        "question": "하자심사분쟁조정위원회와 소송에 대한 차이점 및 입주민 입장에서 유리한 곳 질의",
        "answer": "우리부에서는 입주자와 사업주체간의 하자분쟁에 따른 법원의 민사소송이 매년 증가하여, 하자심사 또는 분쟁 조정 제도를 통해 소송 절차 및 비용부담 없이 신속하게 해결하기 위하여 관련분야 전문가로 구성된 \"하자심사분쟁조정위원회\"를 설치. 운영하고 있습니다.[2] 하자심사분쟁조정위원회는 신청에 대한 처리기한이 법적으로 정해져 있고, 심사의 경우 관련 전문가의 증빙자료만으로도 신청이 가능하여 소송에 비해 비용부담이 없는 것으로 판단됩니다.[2] 다만, 본 위원회와 민사소송은 개별 법률과 법적 성격이 다르므로, 입주민이 합리적으로 선택할 사항임을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 561,
        "category": "하자관리",
        "title": "하자 진단 조사 비용 처리 방법 요청",
        "question": "하자 진단을 위해 전문기관을 선정하였는데, 「공동주택관리법 시행규칙」제26조에서는 당사자가 합의한 바에 따라 하자진단에 드는 비용을 부담하도록 하고 있음. 여기서 당사자는 누구인지, 공동주택에서 이 비용을 처리할 수 있는 현실적인 방법이 무엇인지 제시하여 줄 것을 요청함. 해당 공동주택은 안전진단조사비로 계정 과목을 추가하려고 하는데 이는 적법한 것인지",
        "answer": "「공동주택관리법 시행규칙」제26조에 따라 법 제48조제1항 및 제2항에 따른 하자진단 및 하자감정에 드는 비용은 시행규칙 같은 조각 호의 구분에 따라 부담하고 있으며, 제1호에 따라 하자진단에 드는 비용은 당사자가 합의한 바에 따라 부담하도록 하고 있습니다.[2] 위 시행규칙 제26조는 법 제48조제1항 및 제2항에 따른 하자진단 및 하자감정 비용에 대해 정하고 있으므로 질의의 \"하자진단\"이 법 제48조에 해당하는 것인지 먼저 확인하여야 할 것으로 판단됩니다.[2] 또한, 귀하께서 말씀하신 '하자 진단 비용'은 소유자가 부담하여야 하는 비용으로 소유자와 입주자 등이 함께 기여한 잡수입 등은 사용할 수 없을 것으로 판단되며, 관리규약에 따라 소유자가 기여한 잡수인은 사용가능할 것으로 사료되나, 보다 정확한 사항은 관할 시·도의 관리규약 준칙, 귀 공동주택의 관리규약, 질의의 '하자 진단' 등 세부적인 사항을 종합적으로 검토하여야 할 것임을 알려드리니, 자세한 자료를 첨부하여 「공동주택관리법」 제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 562,
        "category": "하자관리",
        "title": "소규모 공동주택 최상층 다락계단에 관한 질의",
        "question": "소규모 공동주택 최상층 다락계단에 설치기준에 관한 법령의 근거는 전혀 없는 것인지. 건축허가권자인 지자체에 건축허가(사업계획승인) 신청 시나 사용승인 신청 시위 다락계단에 관한 도면이 없어도 건축허가나 사용승인이 가능한 것인지. 법령의 근거도 없고 건축허가나 사용승인신청 시 상세도면이 없어도 괜찮다면, 사업주체가 다락계단을 아무렇게나 설치하여도(내려올 때 안전상의 문제가 있어도) 수분양자는 이를 감수하고 받아들여야 하는 것인지, 아니면 사업주체에 개선을 요청할 다른 근거가 있는 것인지",
        "answer": "'주택건설기준 등에 관한 규정'제16조 제1항 및 제2항은 주택단지안의 건축물 또는 옥외에 설치하는 계단 중 공동으로 사용하는 계단과 건축물의 옥외계단의 유효폭, 단높이, 단너비에 대해서 규정하고 있음을 알려드립니다.[2] 아울러, 같은기준 제4항에 따르면 제1항부터 제3항까지에서 규정한 사항 외에 계단의 설치 및 구조에 관한 기준에 관하여는 '건축법 시행령'제34조, 제35조 및 제48조를 준용한다고 규정하고 있음을 알려드립니다.[2] 주택의 설계도서 작성기준 별표 2에 따르면 착공신고 시 제출하는 실시설계도면 중 옥탑층 내부계단 난간 상세도를 제출하도록 되어 있으나, 해당 상세도에 단 높이 및 너비 등이 명시되어 있는지 확인이 필요하며, 주택건설공사 감리업무 세부기준 제15조제1항 및 제2항제7호에 따르면 감리자는 규격, 치수, 연장 등이 불명확하여 시공에 어려움이 예상되는 부위의 각종 상세도면에 대해 시공자로부터 시공상세도를 제출받아 검토·승인 후 시공하도록 하고 있음을 알려드리니, 난간 상세도 및 시공상세도 등에 관한 구체적인 내용은 해당 주택의 사업계획승인권자에게 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 563,
        "category": "하자관리",
        "title": "하자담보책임 제척기간 및 권리에 대해 문의합니다.",
        "question": "공동주택관리상 담보책임 기간 내 소송을 해야만 권리가 없어지지 않는지 여부 및 관리주체 대행 가능 여부",
        "answer": "「공동주택관리법」 제36조 및 같은법시행령」제36조에 따라 사업주체는 하자담보책임기간(2년~10년) 이내에 공사상의 잘못으로 인한 하자에 대하여 담보책임을 지게 되어있고, 담보책임기간 내 하자보수를 청구한 경우라면 사업주체는 하자보수의 책임이 있음을 알려드립니다.[2] 다만, 출소기간에 관한 사항 등은 「민법」등에 관한 사항이므로 관련 법률 전문가에 문의하여 처리할 사항임을 알려드리며, 집합건물의 소유 및 관리에 관한 법률」에 관한 내용은 법무부(법무심의관실, 02-2110-3862,3510,3515)에 문의하시기 바랍니다.[2] 아울러, 공동주택관리법 시행령 제38조제2항에 따라 하자보수에 대해 관리주체도 대행이 가능하므로, 관리주체도 하자보수에 대하여 대행 청구가 가능함을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 564,
        "category": "하자관리",
        "title": "공동주택 하자증권 교부",
        "question": "법인 소유의 8세대 다세대주택 하자보수보증금 청구 절차 문의",
        "answer": "하자보수보증금은 「공동주택관리법 시행령」제43조 및 제44조에 따라 사업주체가 하자보수를 이행하지 않는 경우 입주자대표회의가 하자보수보증금 발급기관에 하자심사분쟁조정위원회 판정서, 하자심사분쟁조정위원회 조정서, 법원의 재판 결과 또는 사업주체와 협의한 하자진단결과서와 산출명세를 첨부하여 청구하면 30일 이내에 발급기관은 하자보수보증금을 지급하여야 함을 알려드립니다.[2] 다만, 공동주택관리법 시행령 제39조에 따라 입주자대표회의는 의무관리대상 공동주택이 아닌 경우에는 「집합건물의 소유 및 관리에 관한 법률」에 관한 관리단을 말하므로, 해당 주택의 법인이 관리단 요건이 되는지에 대한 구체적인 사항은 법무부(법무심의관실, 02-2110-3862,3510,3515)에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 565,
        "category": "하자관리",
        "title": "주차장 천장 하자보수",
        "question": "지하주차장 천정 하자발생 민원 제기",
        "answer": "「공동주택관리법」제36조 및 같은법시행령」제36조에 따라 사업주체는 하자담보책임기간(2년~10년) 이내에 공사상의 잘못으로 인한 하자발생시 입주자대표회의 등의 요청에 따라 그 하자를 보수토록 되어 있는 바, 먼저 사업주체에게 하자보수를 요청하시기 바라며, 만약, 하자보수 요청에 대하여 사업주체가 정당한 사유 없이 응하지 아니할 때에는 시장.군수구청장은 「같은법」제37조제4항에 따라 시정을 명할 수 있도록 규정하고 있으므로, 해당 지방자치단체의 장에게 하자보수 이행 요청하시기 바랍니다.[2] 참고로, 우리부에서 하자보수에 대해 공동주택의 하자심사와 분쟁조정을 공정하고 신속하게 해결하기 위하여 관련분야 전문가로 구성된 \"하자심사분쟁조정위원회\"를 운영하고 있는 바, 귀하께서 제기하신 하자 내용은 동 위원회로부터 도움 받을 수 있을 것이오니 관련 증빙자료를 가지고 동 위원회(홈페이지 http://www.adc.go.kr, 전화 031-428-1833)로 하자심사 또는 분쟁조정 신청을 통하여 해결할 사항으로 판단됨을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 566,
        "category": "하자관리",
        "title": "하자보수보증금 수령 후에도 하자판정서 불이행 시 과태료가 부과되는지",
        "question": "하자심사 판정 후 시공사가 하자보수를 하지 않아 하자보수보증금을 수령한 경우 시공사에게 과태료 부과 가능한지 여부",
        "answer": "공동주택관리법 제43조제3항에 따라 사업주체등은 하자여부 판정서 정본을 송달받은 경우 대통령령으로 정하는 기간내 하자를 보수하여야 하며, 하자를 보수하지 않은 경우 하자보수보증금 수령과 상관없이 동법 제102조제2항제5에 따라 1천만원 이하의 과태료 부과 대상이 될 수 있으나, 과태료 부과를 위해서는 하자보수보증금 수령 시 시공사와의 합의 여부, 하자 미보수의 사실 확인 등의 사실 관계 확인이 필요한 사항이므로, 과태료 부과 대상인지 여부는 공동주택의 관리․감독 권한을 가진 해당 지자체에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 567,
        "category": "하자관리",
        "title": "공동주택 하자심사 후 하자보수 불이행에 따른 과태료 처분",
        "question": "세대별(9세대) 각각의 하자판정서에 대해 과태료 부과 방법 질의",
        "answer": "「공동주택관리법」제43조 3항에 따라 하자판정서 정본을 송달받은 경우로서 하자를 보수하지 않은 경우에는 동법 제102조에 따라 과태료를 부과할 수 있으며, 하자보수가 이루어지지 않는 경우 과태료 부과는 개별 세대별로 받은 판정서 별로 할 수 있음을 알려드리오니 구체적인 내용은 과태료 부과권자인 지자체와 상의하시기 바랍니다.[2] 다만, 구체적인 과태료 부과절차는 질서위반행위규제법」을 담당하고 있는 법무부에 문의하여 처리하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 568,
        "category": "하자관리",
        "title": "하자소송 대리인(진단업체 포함) 선임 업체 선정 입찰 결과 다툼(유/무효) 유권 해석의뢰건",
        "question": "하자소송 관련 변호사 대리인 선임시 분쟁발생 관련 해결 방법",
        "answer": "「공동주택관리법」 제25조 규정에 따라 법 제23조제4항제1호부터제3호까지의 어느 하나에 해당하는 금전 또는 제38조제1항에 따른 하자보수보증금과 그 밖에 공동주택단지에서 발생하는 모든 수입에 따른 금전(관리비등)을 집행하기 위하여 사업자를 선정하려는 경우 '주택관리업자 및 사업자 선정지침'에 따라 사업자를 선정합니다.[2] 질의하신 하자소송 관련 변호사 선임비용 등은 관리비등이 아닌 소유자가 부담하여야 하는 비용이므로, 위 지침의 적용대상에 해당되지 않을 것으로 판단됨을 알려드리며, 따라서, 안내해 드리기 곤란한 점 양해해 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 569,
        "category": "하자관리",
        "title": "민간임대아파트 하자보수 요청권한",
        "question": "공동주택관리법 제36조 하자담보책임 개정사항 관련 질의",
        "answer": "2017.4.18.자로 개정되어 2017.10.19. 시행된 공동주택관리법 제36조에 따르면 「공공주택 특별법」 제2조제1호가목에 따라 임대한 후 분양전환을 할 목적으로 공급하는 공동주택(이하 \"공공임대주택\"이라 한다)을 공급한 제1항제1호의 사업주체는 분양전환이 되기 전까지는 임차인에 대하여 하자보수에 대한 담보책임(제37조제2항에 따른 손해배상책임을 제외한다)을 지도록 정하고 있고, 이 개정규정은 이 법 시행 이후 최초로 「주택법」 제49조에 따른 사용검사(같은 법 제49조제4항 단서에 따라 공동주택의 전부에 대하여 임시 사용승인을 받은 경우에는 그 임시 사용승인일을 말하고, 같은 법 제49조제1항 단서에 따라 분할 사용검사나 동별 사용검사를 받은 경우에는 그 분할 사용검사일 또는 동별 사용검사일을 말한다)를 받은 임대주택부터 적용토록 하고 있습니다. (부칙 제2조 (2017.4.18.))[2] 즉 이 개정규정의 적용을 받는 임대주택은 「공공주택 특별법」제4조에 따른 공공주택사업자가 국가 또는 지자체의 재정이나 주택조시기금을 지원받아 건설하여 공급하는 분양전환을 할 목적으로 공급하는 공공임대주택을 의미하며, 「공공주택 특별법」에 따른 공공주택사업자가 아닌 자가 건설하였거나 건설하는 주택의 경우로써 구 임대주택법을 적용받는 공공건설임대주택의 경우는 사업자의 하자보수 불이행 및 표준임대차계약서 위반시 임대주택법령에서 정하고 있는 바에 따라 지자체의 시정명령 등 필요한 조치를 취할 수 있을 것으로 사료되오니 자세한 사항은 해당 시·군·구에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 570,
        "category": "하자관리",
        "title": "하자소송 판결금으로 공사시 초과되는 공사금액 집행여부",
        "question": "공동주택 하자소송 판결에 따라 하자보수판결금을 사용하고자 하는 경우 해당 공사에 대한 공사금액의 부족분을 예비비로 사용할 수 있는지",
        "answer": "예비비는 입주자등(소유자 및 사용자)이 기여한 잡수입에서 적립하므로 소유자 재산의 하자보수공사 비용으로 이를 사용할 수 없습니다.[2] 아울러, 장기수선계획에 포함되어 있지 않은 소유자 재산에 관한 공사인 경우에는 입주자(소유자)가 기여한 잡수입으로 사용가능한 것으로 판단되나, 잡수입의 사용에 대해서는 지도·감독권한을 가진 해당 시·군·구에 문의하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 571,
        "category": "하자관리",
        "title": "2014년 주택법시행령 [별표6] 공사별하자담보책임기간",
        "question": "2014년 5월 사용승인 된 도시형생활주택의 옥탑지붕 경계석의 하자담보책임 기간 문의",
        "answer": "2014년 5월 당시 「주택법 시행령」 별표6에 따르면 타일공사는 하자담보책임기간이 2년이고, 석공사는 타일공사로 분류하고 있으나, 공사내용 등에 따라 사실관계가 다르게 판단 할 수 있으므로, 자세한 사항은 당해 사업의 사용승인권자인 관할 지자체에 문의하시기 바랍니다.[2] 참고로, 우리부에서 하자보수에 대해 공동주택의 하자심사와 분쟁조정을 공정하고 신속하게 해결하기 위하여 관련분야 전문가로 구성된 \"하자심사분쟁조정위원회\"를 운영하고 있는 바, 귀하께서 제기하신 하자 내용은 동 위원회로부터 도움 받을 수 있을 것이오니 관련 증빙자료를 가지고 동 위원회로 하자심사 또는 분쟁조정 신청을 통하여 해결할 사항으로 판단됨을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 572,
        "category": "하자관리",
        "title": "하자보증금 사용에 관한 건 및 외벽 유리창 청소비용 처리에 관한 건",
        "question": "하자보증금을 등기부열람비용으로 사용할 수 있는 지 여부, 세대 유리창의 외부 바깥쪽부분 중 전유부분까지 수선유지비로 부과해도 되는 지 여부",
        "answer": "「공동주택관리법」제38조 및 같은법시행령」제43조에 따라 입주자대표회의 등은 하자보수보증금을 법원의 재판결과에 따른 하자보수비용 용도로만 사용하여야 하므로 등기부열람 비용은 하자보수비용으로 사용할 수 없음을 알려드리며, 「공동주택관리법」시행령 별표2제9호에 따라 수선유지비는 공용부분의 수선 보수에 소요되는 비용임을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 573,
        "category": "주택관리사",
        "title": "주택관리사 자격증 신청",
        "question": "주택관리업자 직원 경력인정에 따른 주택관리사 자격증 발급",
        "answer": "주택관리사보 자격시험에 합격하기 전이나 합격한 후의 경력인정에 따른 주택관리사 자격증 발급에 대해서는 제73조(주택관리사 자격증의 발급 등) ① 법 제67조제2항제2호에 따라 시·도지사는 주택관리사보 자격시험에 합격하기 전이나 합격한 후 다음 각 호의 어느 하나에 해당하는 경력을 갖춘 자에 대하여 주택관리사 자격증을 발급한다. 1. 「주택법」 제15조제1항에 따른 사 업계획승인을 받아 건설한 50세대 이상 500세대 미만의 공동주택의 관리사무소장으로 근무한 경력 3년 이상 2. 「주택법」 제15조제1항에 따른 사업계획승인을 받아 건설한 50세대 이상의 공동주택의 관리사무소의 직원(경비원, 청소원 및 소독원은 제외한다) 또는 주택관리업자의 직원으로 주택관리업무에 종사한 경력 5년 이상 등. ② 법 제67조제2항에 따른 주택관리사 자격증을 발급받으려는 자는 자격증발급신청서에 제1항 각 호의 실무경력에 대한 증명서류 및 사진을 첨부하여 주택관리사보 자격시험 합격증서를 발급한 시·도지사에게 제출해야 한다.[2] 경력 인정여부는 근무 년수, 업무 내용 등을 종합적으로 검토할 사안으로 이와 관련 구체적인 사항은「공동주택관리법」제67조에 따라 주택관리사 자격증 발급을 담당하는 해당 지자체(시,도)에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 574,
        "category": "주택관리사",
        "title": "주택관리사 배치 기준일",
        "question": "주택관리사 배치 기준일은?",
        "answer": "「공동주택관리법」제64조제1항에 의거 의무관리대상 공동주택에는 주택관리사등을 관리사무소장으로 배치하여야 하며, 이에 따라 배치된 관리사무소장은 동법령에서 규정한 업무를 집행할 수 있습니다.[2] 또한 「공동주택관리법」제64조제5항 후단에 따라 신고한 배치 내용과 업무의 집행에 사용하는 직인을 변경하려는 관리사무소장은 변경사유(관리사무소장의 배치가 종료된 경우를 포함한다)가 발생한 날부터 15일 이내에 별지 제33호서식의 신고서에 변경내용을 증명하는 서류를 첨부하여 주택관리사단체에 제출하여야 한다. 라고 규정하고 있습니다.[2] 승강기 설치 완료로 인하여 의무관리대상이 된 공동주택에서 주택관리사 배치 기준일을 언제부터 해야 할지 여부등은 「공동주택관리법」 제93조에 따라 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하여주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 575,
        "category": "주택관리사",
        "title": "주택관리사등의 자격문의",
        "question": "(주택관리사 자격증) 발급경력 기준 문의. 입주자대표회의 감사도 해당되는지?",
        "answer": "「공동주택관리법」시행령 제73조제1항에서는 주택관리사보 자격시험에 합격하기 전이나 합격한 후 공동주택관리와 관련하여 해당하는 경력을 갖춘 자에 대하여 주택관리사 자격증을 발급하고 있습니다.[2] 선생님께서 문의하신 '입주자대표회의 감사의 경력'은 위 규정에 따른 경력에 해당되지 않음을 알려드리며 보다 자세한 사항은 주택관리사 자격증 발급을 시, 도지사가 하고 있으니, 해당 지자체에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 576,
        "category": "주택관리사",
        "title": "주택관리사 경력인정 등",
        "question": "주택관리사 경력인정 등",
        "answer": "「공동주택관리법 시행령」 제73조제1항에서는 '주택관리사보 자격시험에 합격하기 전이나 합격한 후 해당하는 경력을 갖춘 자에 대하여 주택관리사 자격증을 발급한다.'라고 규정하고 있으며, '주택관리업무 종사여부' 등에 대한 상황판단이 필요한 사항으로 보다 자세한 사항은 소관 업무를 담당하고 있는 해당 특별시·광역시·특별자치시·도 등에 문의하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 577,
        "category": "주택관리사",
        "title": "공동주택 위탁관리업체 관리 조건",
        "question": "주택관리업을 등록하지 않고 공동주택을 관리 할 수 있는지?",
        "answer": "「공동주택관리법」제52조 및 시행령 제65조에 따라 주택관리업을 하려는 자는 2억원 이상의 자본금을 갖추고 기타 인력. 시설 및 장비를 보유하여야 하며, 해당 시장·군수·구청장에게 등록하여야 합니다.[2] 아울러, 같은 법 제98조제1호에서는 '주택관리업을 등록을 하지 아니하고 주택관리업을 운영한 자 또는 거짓이나 그 밖의 부정한 방법으로 등록한 자'에 대해서는 '2년 이하의 징역 또는 2천만원 이하의 벌금에 처한다.'라고 규정하고 있습니다.[2]",
        "link": ""
    },
    {
        "id": 578,
        "category": "주택관리사",
        "title": "시행령 제73조(자격증발급) 중 주택관리업자의 직원으로 주택관리업무에 종사한 경력",
        "question": "주택관리사 자격증 발급 기준",
        "answer": "「공동주택관리법」제73조제1항제2호에 따르면 \"「주택법」 제15조제1항에 따른 사업계획승인을 받아 건설한 50세대 이상의 공동주택의 관리사무소의 직원(경비원, 청소원 및 소독원은 제외한다) 또는 주택관리업자의 직원으로 주택관리업무에 종사한 경력 5년 이상인 경우 시·도지사 등은 주택관리사 자격증을 발급하고 있습니다.[2] 이중 직원이라 함은 \"일정한 직장에 근무하는 사람을 통틀어 이르는 말\"인 점, 주택관리업을 운영하는 대표라 하더라도 주택관리 업무에 종사했다면 이런 점 등을 고려하여 발급대상에 해당한다고 볼 수 있을 것으로 판단되나, 해당 시·도 담당공무원이 실무경력을 확인할 수 있도록 증명서류를 제출하여야 자격증의 발급이 가능할 것으로 판단됩니다.[2] 아울러, 주택관리사 자격증 관련 구체적인 사항은 발급 업무를 담당하고 있는 해당 시, 도에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 579,
        "category": "주택관리사",
        "title": "주택관리사 자격증 발급 관련",
        "question": "주택관리사 자격증 발급 기준",
        "answer": "「공동주택관리법」제73조제1항제2호에 따르면 \"「주택법」 제15조제1항에 따른 사업계획승인을 받아 건설한 50세대 이상의 공동주택(「건축법」 제11조에 따른 건축허가를 받아 주택과 주택 외의 시설을 동일 건축물로 건축한 건축물 중 주택이 50세대 이상 300세대 미만인 건축물을 포함한다)의 관리사무소의 직원(경비원, 청소원 및 소독원은 제외한다) 또는 주택관리업자의 직원으로 주택관리업무에 종사한 경력 5년 이상인 경우 시·도지사 등은 주택관리사 자격증을 발급하고 있습니다.[2] 이중 직원이라함은 \"일정한 직장에 근무하는 사람을 통틀어 이르는 말\"인 점, 주택관리업을 운영하는 대표라 하더라도 주택관리 업무에 종사했다면 이런점 등을 고려하여 발급대상에 해당한다고 볼 수 있을 것으로 판단되나, 해당 시·도 담당공무원이 실무경력을 확인할 수 있도록 증명서류를 제출하여야 자격증의 발급이 가능할 것으로 판단됩니다.[2]",
        "link": ""
    },
    {
        "id": 580,
        "category": "주택관리사",
        "title": "아파트 관리소장 자격여부 문의",
        "question": "가. 주택관리사(보) 자격증취득 후 해당아파트(300세대) 관리소장으로 채용되었을 때 법적으로 문제가 되는지? 나. 해당 법적 근거 및 확인방법 다. 상기 질문 내용들이 법적으로는 현재 명확히 나와 있지는 않으나 아파트 자치회 관리규정 및 관활 시의 조례/규정등에 유사한 관련 내용이 있다면 근무가 불가한지요? 라. 관리규약과 충돌 시 국토교통부에서의 관련 내용이 우선하는지?",
        "answer": "가에 대하여 - 「공동주택관리법」 제64조제1항에는 '의무관리대상 공동주택을 관리하는 자는 주택관리사를 해당 공동주택의 관리사무소장으로 배치하여야 한다. 다만, 대통령령으로 정하는 세대수(500세대) 미만의 공동주택에는 주택관리사를 갈음하여 주택관리사보를 해당 공동주택의 관리사무소장으로 배치할 수 있다.'라고 규정하고 있어 자격에 따른 결격사유는 없을 것으로 보입니다.[2] 나~다에 대하여 - 국가법령정보센터에서 \"공동주택관리법\"을 검색 후 「공동주택관리법」 제64조, 「공동주택관리법 시행령」 제69조를 참고하시기 바랍니다.[2] 라에 대하여 - 공동주택 관리규약은 「공동주택관리법」에 의해 제정·개정 된 것으로 공동주택에서는 소관 법령 등을 우선 적용하여야 할 것으로 판단됩니다.[2]",
        "link": ""
    },
    {
        "id": 581,
        "category": "주택관리사",
        "title": "500세대 이상 임대주택 사업주체의 공동주택 관리(주택관리사 경력인정)",
        "question": "500세대 이상의 임대주택을 주택관리업자가 아닌 사업주체가 관리하는 경우, 관리사무소장으로 주택관리사를 의무적으로 배치해야하는지, 만약 가능하다면, 관리사무소장으로 주택관리사 경력 인정이 되는지",
        "answer": "민간임대주택이 300세대 이상의 공동주택 등 대통령령으로 정하는 규모 이상에 해당하면 「공동주택관리법」제2조제1항 제15호에 따른 주택관리업자에게 관리를 위탁하거나 자체관리하여야 한다고 규정은 주택관리사 자격이 있는 주택관리업자에게 관리를 위탁하거나, 자체관리의 경우는 그에 준하는 기술인력 및 장비를 갖추고 시장·군수·구청장의 인가를 받아야 한다는 내용입니다.[2]",
        "link": ""
    },
    {
        "id": 582,
        "category": "주택관리사",
        "title": "관리사무소장 직인의 규격",
        "question": "관리사무소장의 직인 신고 관련",
        "answer": "「공동주택관리법」제64조제5항 및 동법 시행규칙 [별지 제33호서식]에 의거 관리사무소장 배치 및 직인(변경)신고시 업무직인 란 중심원에서는 주택관리사등의 성명이, 바깥원에는 주택관리사등의 자격명칭 및 자격번호가 새겨진 지름 2센티미터의 둥근 직인을 날인하도록 명시하고 있습니다.[2] 따라서, 위 규정에서 정한 바와 상이하게 업무직인을 (변경)신고 할 수 없음을 알려 드립니다.[2]",
        "link": ""
    },
    {
        "id": 583,
        "category": "주택관리사",
        "title": "주택관리업의 등록기준",
        "question": "주택관리업 등록기준 관련",
        "answer": "「공동주택관리법」제52조제3항 및 동법 시행령 [별표 5]에 따라 주택관리업을 등록하려는 자는 주택관리사 및 기술인력, 시설, 장비 보유 등 일정 요건을 갖추어야 하며, 주택관리사와 기술자격은 각각 상시 근무하는 사람으로 하도록 명시하고 있습니다.[2] 따라서, 주택관리사와 기술자격은 위 규정에 따르면 되는 것으로써 공동주택 단지 등 현장 배치 근무나 본사 근무 여부를 구분할 필요는 없는 것으로 판단됩니다.[2]",
        "link": ""
    },
    {
        "id": 584,
        "category": "주택관리사",
        "title": "소방안전관리자",
        "question": "관리사무소장과 소방안전관리자 겸직 가능 여부 등",
        "answer": "「공동주택관리법」시행령 [별표 1]에 공동주택관리기구의 기술인력 및 장비기준이 있으며, 해당 공동주택 건축설비의 종류 및 규모 등에 의거 소방기본법」 등 관계법령에 따른 기준 인원 이상의 기술자를 갖추도록 규정하고 있습니다.[2] 다만, 관리주체가 입주자대표회의의 동의를 받아 관리업무의 일부를 해당 법령에서 인정하는 전문용역업체에 용역하는 경우에는 해당 기술인력을 갖추지 않을 수 있는 한편, 관리사무소장과 기술인력 상호간에는 겸직할 수 없음을 알려 드립니다.[2]",
        "link": ""
    },
    {
        "id": 585,
        "category": "주택관리사",
        "title": "주택관리사(보) 보수교육 해당 여부 질의",
        "question": "관리사무소장인 주택관리사등의 교육 의무 이행 관련",
        "answer": "「공동주택관리법」 제70조제2항에 따르면 관리사무소장으로 배치받으려는 주택관리사등이 배치예정일부터 직전 5년 이내에 관리사무소장·공동주택관리기구의 직원 또는 주택관리업자의 임직원으로서 종사한 경력이 없는 경우에는 시·도지사가 실시하는 공동주택관리에 관한 교육과 윤리교육을 이수하여야 관리사무소장으로 배치받을 수 있습니다.[2] 귀하의 질의의 경우 관리사무소장 배치예정일로부터 직전 5년 이내에 공동주택관리기구의 직원으로서 종사한 경력이 있는 것으로 보여지며, 「공동주택관리법」제70조제1항 및 동법 시행규칙 제33조제1항제2호에 따라 관리사무소장 배치 전에 반드시 해당 교육을 이수하여야 하는 것은 아닌 것으로 판단됩니다.[2] 아울러, 배치 전 공동주택관리에 관한 교육과 윤리교육을 이수하지 않은 경우 관리사무소장으로 배치된 날부터 1년 이내 해당 교육을 받으면 될 것으로 판단되나 이와 관련 구체적인 사항은 「공동주택관리법」제89조제2항 및 동법 시행령 제95조제3항에 따라 관리사무소장에 대한 교육업무를 주택관리에 관한 전문기관, 단체인 대한주택관리사협회에 위탁하고 있으니 해당 협회(1577-0337)에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 586,
        "category": "주택관리사",
        "title": "위탁관리소속 관리소장의 권한 범위에 대하여",
        "question": "공동주택을 주택관리업자에 위탁관리시 관리주체의 업무를 위임할 수 있는지 여부 등",
        "answer": "「공동주택관리법」제63조제1항에서 관리주체가 수행하는 업무에 대하여 규정하고 있으며, 동법 제25조 및 동법 시행령 제25조에 따르면 경비, 청소 등의 사업자는 관리주체가 선정하도록 규정하고 있습니다.[2] 위 규정의 적용에 있어 공동주택관리법령에서 위임이나 위탁, 대리 등을 규정하고 있지 않으며, 관리주체가 아닌 다른 자가 관리주체의 업무를 수행하거나 사업자를 선정할 수 없음을 알려 드립니다.[2] 다만, 「공동주택관리법」제64조제2항제4호 및 동법 시행규칙 제30조제1항제1호에 의거 관리주체의 업무를 지휘, 총괄하는 업무를 관리사무소장이 집행하도록 규정하고 있으니, 「민법」 및 「상법」 등을 포함한 관련 규정에 따라 적합하게 처리하면 될 것으로 판단되며, 2019.6.12. 우리 부 의무관리대상 공동주택 사업자 선정 관련 유권해석에서 공동주택 위탁관리 시주택관리업자가 배치한 관리사무소장은 관리주체가 아니며, 관리사무소장의 명의로써 사업자를 선정할수 없다라고 한정한 점 참고하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 587,
        "category": "주택관리사",
        "title": "입주자 동대표 회장의 부당한 지시 업무간섭, 폭언",
        "question": "주택관리업자 직원 인사에 대한 부당간섭에 대한 벌칙 규정 등",
        "answer": "관리사무소장 해임과 관련하여 공동주택관리법」제65조제5항에 따르면 입주자대표회의는 동법 제65조제2항에 따른 보고나 사실 조사 의뢰 또는 제3항에 따른 명령 등을 이유로 관리사무소장을 해임하거나 해임하도록 주택관리업자에게 요구하여서는 안되며, 이를 위반하여 관리사무소장을 해임하거나 해임하도록 주택관리업자에게 요구한 자에게는 동법 제102조제2항제8호에 의거 1천만원 이하의 과태료를 부과하도록 규정하고 있습니다.[2] 아울러, 「공동주택관리법」시행령 제14조제5항에 의거 입주자대표회의는 주택관리업자가 공동주택을 관리하는 경우에는 주택관리업자의 직원인사·노무관리 등의 업무수행에 부당하게 간섭해서는 안되며, 이를 위반하여 조치가 필요한 경우 동법 제93조제1항에 의거 지방자치단체의 장은 입주자대표회의등에게 필요한 명령을 할 수 있는 한편, 이 명령을 위반한 자에게는 동법 제102조제2항제7호에 의거 1천만원 이하의 과태료를 부과하도록 규정하고 있음을 알려 드립니다.[2] 업무 부당간섭 등에 대한 행위와 관련하여 공동주택관리법령 외에 근로기준법, 산업안전보건법, 형법 등에서 관련 규정을 두고 있으며, 이와 관련 구체적인 사항은 해당 법령 소관부처나 법률전문가의 상담을 받으시기 바랍니다.[2] 공동주택관리법령과 관련하여 개별사안이 이 법령을 위반하였는지 여부 등은 구체적인 사실관계 확인 및 조사가 필요하며, 이와 관련 구체적인 사항은 공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시, 군, 구)에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 588,
        "category": "주택관리사",
        "title": "위탁관리회사 주택관리사법 입법반대 서명 강요 중단 요청",
        "question": "주택관리업자에 대한 조치 필요",
        "answer": "「공동주택관리법」제93조제1항에 의거 지방자치단체의 장은 공동주택관리의 효율화와 입주자등의 보호를 위해 이 법 또는 이 법에 따른 명령이나 처분을 위반하여 조치가 필요한 경우 등에 해당시 관리주체인 주택관리업자 등에게 자료의 제출이나 그 밖에 필요한 명령을 할 수 있습니다.[2] 귀하께서 질의하신 경우 공동주택 관리와 관련된 사항이 아닌 사용자에게 직장에서의 지위 또는 관계 등의 우위를 이용하여 업무상 적정범위를 넘어 근로자에게 신체적·정신적 고통을 주거나 근무환경을 악화시키는 행위를 금지하고 있는 「근로기준법」 제76조의2와 관련된 사항으로 이해되며, 이와 관련된 사항은 「근로기준법」 소관부처인 고용노동부에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 589,
        "category": "주택관리사",
        "title": "직인 사용 범위",
        "question": "적격심사제 업무실적 평가내용의 제출 서류",
        "answer": "「주택관리업자 및 사업자 선정지침」 [별표6]의 용역 등 사업자 선정을 위한 적격심사제 표준평가표상 업무실적 평가내용이 있으며, 제출서류인 업무실적 증명서는 입찰공고일 현재 해당 용역 등의 용역이행실적 증명서, 원본이 확인된 계약서, 세금계산서, 거래명세서 등을 의미하며, 필요한 경우 관리주체는 공급받는 자의 인감증명을 첨부한 거래사실 확인서를 제출하게 할 수 있다 라고 규정하고 있습니다.[2] 따라서, 업무실적 증명서는 위 규정에 부합하면 되는 것으로써 특정한 자의 확인을 별도로 거친 업무실적 증명서만 제출하도록 하는 것은 위 지침에 적합하지 않은 것으로 판단되나, 위와 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시, 군, 구)에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 590,
        "category": "주택관리사",
        "title": "주택관리사로서 배치신고 되어 근무중인상태에서 사업자등록 여부",
        "question": "관리사무소장의 겸업 가능 여부",
        "answer": "「공동주택관리법」제64조에 따르면 의무관리대상 공동주택의 관리사무소장은 공동주택을 안전하고 효율적으로 관리하여 공동주택의 입주자등의 권익을 보호하기 위하여 집행하는 업무와 선량한 관리자의 주의로 그 직무를 수행하여야 한다 라고 규정하고 있습니다.[2] 또한, 위법 시행령 [별표1]에 의거 동일한 공동주택관리기구라 하더라도 관리사무소장은 기술인력 상호간 겸직할 수 없으며, 위법 제69조에 의거 의무관리대상 공동주택에 취업한 주택관리사등이 다른 공동주택 및 상가·오피스텔 등 주택 외의 시설에 취업한 경우 그 자격을 취소하거나 1년 이내의 기간을 정하여 그 자격을 정지시킬 수 있다 라고 규정하고 있음을 볼 때, 귀하께서 질의하신 경우의 해당 사업 형태가 불분명하여 정확한 답변이 어려우나, 겸업으로 인해 관리사무소장의 업무 수행에 차질이 빚어진다면 「공동주택관리법」에 적합하지 않음을 알려 드립니다.[2]",
        "link": ""
    },
    {
        "id": 591,
        "category": "주택관리사",
        "title": "주택관리업 등록사항 변경신고(대표자 변경)",
        "question": "주택관리업 등록사항의 변경 관련",
        "answer": "2011.9.16. 주택법」 일부개정시 주택관리사와 임원 또는 사원의 3분의 1 이상이 주택관리사인 상사법인에 한하여 주택관리업을 등록할 수 있도록 하였습니다.[2] 아울러, 해당 개정규정은 이 법 시행 후 최초로 주택관리업의 등록을 신청하는 분부터 적용하며, 시행 전에 종전의 규정에 따라 주택관리업 등록을 한 자는 개정규정에 따라 등록한 것으로 하였으니 참고하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 592,
        "category": "주택관리사",
        "title": "주택관리사 자격증 발급시 주택관리업자의 직원 경력 인정문의입니다",
        "question": "주택관리사 자격증 발급 주택 관련 실무 경력",
        "answer": "「공동주택관리법」제67조제2항제2호 및 동법 시행령 제73조제1항제2호에 따르면 주택관리사보 자격시험에 합격하기 전이나 합격한 후 주택법」 제15조제1항에 따른 사업계획승인을 받아 건설한 50세대 이상의 공동주택(「건축법」 제11조에 따른 건축허가를 받아 주택과 주택 외의 시설을 동일 건축물로 건축한 건축물 중 주택이 50세대 이상 300세대 미만인 건축물을 포함)의 관리사무소의 직원(경비원, 청소원 및 소독원은 제외) 또는 주택관리업자의 직원으로 주택관리업무에 종사한 경력 5년 이상 경력을 갖춘 자에 대하여 주택관리사 자격증 발급하도록 규정하고 있습니다.[2] 위 규정에서 주택관리업자의 직원은 관리사무소 외에 주택관리업무에 종사한 경우를 대상으로 하고 있음을 알려 드립니다.[2]",
        "link": ""
    },
    {
        "id": 593,
        "category": "주택관리사",
        "title": "공동관리기간 중 사업주체의 의무관리시 주택관리사 배치신고",
        "question": "사업주체 관리기간 중 공동주택을 공동관리할 수 있는지 여부",
        "answer": "「공동주택관리법」 제11조제1항에 따르면 의무관리대상 공동주택을 건설한 사업주체는 입주예정자의 과반수가 입주할 때까지 그 공동주택을 관리하여야 합니다.[2] 아울러, 「공동주택관리법」제8조제1항에 따라 공동주택의 공동관리는 동법 시행규칙으로 정하는 바에 따라 입주자대표회의가 해당 공동주택의 관리에 필요하다고 인정하는 경우에 한하여 인접한 공동주택단지(임대주택단지 포함)와 할 수 있습니다.[2] 따라서, 「공동주택관리법」제11조제1항의 경우에 해당하는 경우 공동주택은 해당 공동주택을 건설한 사업주체가 관리하여야 하며, 해당 공동주택을 건설하지 않은 다른 자가 관리하는 것은 동 법령에 적합하지 않은 것으로 판단됨을 알려 드립니다.[2]",
        "link": ""
    },
    {
        "id": 594,
        "category": "주택관리사",
        "title": "주택관리사 등 보수교육(공동주택관리 및 윤리에 관한 교육)",
        "question": "공동주택의 관리사무소장으로 배치받아 근무 중인 주택관리사등에 대한 교육",
        "answer": "「공동주택관리법」제70조제2항에 따르면 관리사무소장으로 배치받으려는 주택관리사등이 배치예정일부터 직전 5년 이내에 관리사무소장 등으로서 종사한 경력이 없는 경우에는 공동주택관리에 관한 교육과 윤리교육을 이수하여야 관리사무소장으로 배치받을 수 있으며, 동법 제70조제항에 따르면 공동주택의 관리사무소장으로 배치받아 근무 중인 주택관리사등은 교육을 받은 후 3년마다 공동주택관리에 관한 교육과 윤리교육을 받아야 한다 라고 규정하고 있습니다.[2] 따라서, 관리사무소장으로서 교육을 받고 현재 또한 관리사무소장이라면 교육을 받은 후 3년이 경과하기 전 해당 교육을 받아야 할 것으로 판단되며, 구체적인 사항은 위법 제70조제2항에 의거 공동주택관리에 관한 교육과 윤리교육을 시, 도지사가 실시하고 있으니 해당 지자체에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 595,
        "category": "주택관리사",
        "title": "주택관리사 취소사유",
        "question": "주택관리사등 자격증 발급일자 관련",
        "answer": "「공동주택관리법」 제67조제1항 및 제2항에 따르면 주택관리사보가 되려는 사람은 국토교통부 장관이 시행하는 자격시험에 합격한 후 시·도지사로부터 합격증서를 발급받아야 하며, 주택관리사는 요건을 갖추고 시·도지사로부터 주택관리사 자격증을 발급받은 사람으로 한다 라고 규정하고 있습니다.[2] 따라서, 공동주택관리법령상 자격취득일은 위 규정에 따라 발급받은 날이 해당됨을 알려 드립니다.[2]",
        "link": ""
    },
    {
        "id": 596,
        "category": "주택관리사",
        "title": "주택관리사 배치교육과 보수교육에 정확한 대상을 알고 싶습니다",
        "question": "주택관리업자등의 교육 규정 관련",
        "answer": "「공동주택관리법」제70조제1항 및 동법 시행규칙 제33조제1항제2호에 따라 관리사무소장으로 배치된 주택관리사등은 관리사무소장으로 배치된 날(주택관리사보로서 관리사무소장이던 사람이 주택관리사의 자격을 취득한 경우에는 그 자격취득일)부터 1년 이내 시, 도지사(교육수탁기관)로부터 공동주택관리에 관한 교육과 윤리교육을 받아야 한다 라고 규정하고 있으며, 아울러, 「공동주택관리법」제70조제3항에 따르면 공동주택의 관리사무소장으로 배치 받아 근무 중인 주택관리사등은 위 규정에 따른 교육을 받은 후 3년마다 공동주택관리에 관한 교육과 윤리교육을 받아야 한다 라고 규정하고 있습니다.[2] 귀하의 질의의 경우 「공동주택관리법」제70조제1항에 따른 교육을 받은 것으로 이해되며, 따라서 해당 교육을 받은 후 3년이 경과하기 전 교육을 받으면 될 것으로 판단되나, 위 규정에 따른 교육 관련 자세한 사항은 해당 지자체(시, 도) 또는 교육수탁기관(대한주택관리사협회)에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 597,
        "category": "주택관리사",
        "title": "주택관리업 등록사항 변경(기술자)",
        "question": "주택관리업 등록사항 변경신고 관련",
        "answer": "「공동주택관리법」시행규칙 제28조제6항에 따르면 주택관리업 등록사항 변경신고를 하려는 자는 변경사유가 발생한 날부터 15일 이내에 변경신고서에 변경내용을 증명하는 서류를 첨부하여 시장·군수·구청장에게 제출하여야 한다 라고 규정하고 있습니다.[2] 귀하의 질의의 경우 해당 기술자로 주택관리업 등록사항 변경신고가 불가한 것으로 판단되나, 주택관리업 등록사항 변경신고 관련 자세한사항은 해당 업무를 시장·군수·구청장이 하고 있으니, 해당 지자체에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 598,
        "category": "주택관리사",
        "title": "주택관리사 자격증 교부 관련 첨부서류 문의",
        "question": "주택관리사 자격증 발급 첨부서류",
        "answer": "「공동주택관리법」시행규칙 [별지제36호서식]에 따라 주택관리사 자격증 발급 신청서 첨부서류로 주택관리사보자격시험 합격증서, 「공동주택관리법 시행령」 제73조제1항 각 호에 따른 실무경력 증명서류(재직·경력증명서, 근로소득증명원, 국민연금·국민건강보험·고용보험 또는 산업재해보상보험의 가입증명서), 3.5cm×4.5cm 사진(3개월 이내의 촬영사진)을 명시하고 있습니다.[2] 위 첨부서류 중 실무경력 증명서류는 진위 여부 확인 등 원활한 자격증 발급업무 처리를 위해 주택관리사 자격증 발급 신청 처리기관에서 해당서류 원본을 첨부서류로 할 수 있을 것으로 판단되며, 주택관리사 자격증 발급 구체적인 사항은 「공동주택관리법」제67조제2항에 의거 자격증 발급을 시, 도지사가 하도록 규정하고 있으니, 해당 지자체에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 599,
        "category": "주택관리사",
        "title": "아파트 주택관리사의 협회비 및 교육비",
        "question": "관리사무소장 및 직원의 교육비 및 협회비 등을 관리비에서 지급하는 것이 타당한 것인지?",
        "answer": "공동주택관리법령에는 관리사무소장 등 직원의 교육비, 협회비 지급에 대해 별도로 규정하고 있지 않으나, 이들의 직무수행 및 자격의 유지를 위해 의무적으로 이수해야할 교육 등에 대해서는 이들을 고용한 공동주택(위탁관리일 경우 계약에 따름)에서 그 비용을 지급하는 것이 타당하다 사료됩니다.[2] 그러나, 주택관리사 등 협회비는 공동주택 관리를 위한 직무수행이나 자격유지를 위한 의무사항이라 볼 수 없으므로 이를 관리비등으로 지급하는 것은 타당하지 않은 것으로 판단됩니다.[2] 다만, 일반 법인의 경우 고용주가 의무사항이 아니더라도 직무효율의 향상하고 복리증진 등을 위해 필요하다고 판단되면 지급할 수 있으므로, 해당 공동주택에서 이들의 협회비 등을 지원하고자 한다면 관리규약으로 정하여 지원 할 수 있을 것으로 사료되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 600,
        "category": "주택관리사",
        "title": "소장 경력 및 의무교육 관련",
        "question": "주택관리사 자격증 발급을 주택 관련 실무 경력 등",
        "answer": "「공동주택관리법」시행령 제73조제1항제1호에 따르면 주택관리사보 자격시험에 합격하기 전이나 합격한 후 「주택법」 제15조제1항에 따른 사업계획승인을 받아 건설한 50세대 이상 500세대 미만의 공동주택의 관리사무소장으로 근무한 경력 3년 이상 등에 해당하는 경력을 갖춘 자에 대하여 주택관리사 자격증을 발급 한다 라고 규정하고 있습니다.[2] 아울러, 위 법 시행규칙 [별지 제36호 서식]에 따르면 주택관리사 자격증 발급 신청을 위한 첨부서류(실무경력 증명서류)로써 1. 재직, 경력증명서, 2. 근로소득증명원, 3. 국민연금, 건강보험, 고용보험 또는 산업재해보상보험의 가입증명서로 규정하고 있음을 볼 때 관리사무소장의 배치 신고를 하지 않았다고 하여 반드시 주택관리사 자격증 발급 신청 대상에 제외되는 것은 아님을 알려 드립니다.[2] 「공동주택관리법」제70조에서는 \"관리사무소장으로 배치받은 주택관리사등\"의 교육의무를 규정하고 있으며, 동법 시행규칙 제33조제1항제2호에서는 \"관리사무소장으로 배치된 날(주택관리사보로서 관리사무소장이던 사람이 주택관리사의 자격을 취득한 경우에는 그 자격취득일을 말한다)부터 1년 이내\" 에 공동주택관리에 관한 교육과 윤리교육을 받아야 함을 규정하고 있습니다.[2] 상기 규정에서 비의무관리대상 공동주택에 배치된 관리사무소장이라고 하여 교육대상에서 제외됨을 규정하고 있지 않으므로, 배치된 공동주택이 의무관리대상 또는 비의무관리대상 공동주택 여부와 관계 없이, 관리사무소장으로 배치된 주택관리사등은 동법 제70조 및 동법 시행규칙 제33조에서 규정하고 있는 교육을 받아야 하는 것임을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 601,
        "category": "주택관리사",
        "title": "관리소장 채용 기준은 누가 규정하는지에 대한 문의",
        "question": "입주대표회의 회장이 관리사무소장 임금을 입주자대표회의 의결 없이 단독으로 결정할 수 있는지?",
        "answer": "공동주택관리법 제2조제1항제8호에 따르면, 입주자대표회의는 공동주택의 입주자등을 대표하여 관리에 관한 주요사항을 결정하기 위하여 구성하는 자치 의결기구를 말하는 것으로 규정되어 있어, 관리사무소 소장 및 직원의 임금 등 공동주택 관리의 주요 사항을 입주자대표회의 의결 없이 회장의 단독으로 결정하는 것은 타당하지 않은 것으로 판단되오니, 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[2] 아울러, 위탁관리일 경우에는 관리직원의 임금인상 등에 의한 계약금액 변동 등 구체적인 계약조건은 발주처인 공동주택과 업체 간 협의를 통해 결정하는 것이 타당함을 알려드리며, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 602,
        "category": "주택관리사",
        "title": "아파트 관리소장의 직인 사용 범위",
        "question": "관리사무소장의 직인을 사용하는 업무의 범위",
        "answer": "「공동주택관리법」제64조제5항에 의거 관리사무소장은 그 배치 내용과 업무의 집행에 사용할 직인을 국토교통부령으로 정하는 바에 따라 시장·군수·구청장에게 신고하여야 한다 라고 규정하고 있습니다.[2] 위 규정상 집행하는 업무란 위법 제64조제2항에서 규정하고 있는 관리사무소장의 업무로써 입주자대표회의에서 의결하는 공동주택의 운영·관리·유지·보수·교체·개량 업무, 위 업무를 집행하기 위한 관리비 장기수선충당금이나 그 밖의 경비의 청구 수령 지출 및 그 금원을 관리하는 업무 등에 해당함을 알려 드립니다.[2]",
        "link": ""
    },
    {
        "id": 603,
        "category": "주택관리사",
        "title": "주택관리사 자격증 발급 신청 관할",
        "question": "주택관리사 자격증 발급 주체",
        "answer": "「공동주택관리법」제67조제2항에 따르면 주택관리사 자격증 발급은 시, 도지사로부터 받으며, 동법 시행령 제73조제2항에 의거 주택관리사 자격증을 발급받으려는 자는 자격증발급신청서(전자문서로 된 신청서를 포함한다)에 실무경력에 대한 증명서류(전자문서를 포함한다)를 첨부하여 주택관리사보 자격시험 합격증서를 발급한 시·도지사에게 제출하여야 한다 라고 규정하고 있습니다.[2] 따라서, 주택관리사 자격증 발급신청은 주택관리사보 자격시험 합격증서를 발급한 지방자치단체(시, 도)에 하여야 할 것입니다.[2]",
        "link": ""
    },
    {
        "id": 604,
        "category": "주택관리사",
        "title": "주택관리사 자격증으로 현직 관리사무소장직을 수행하면서 개업 공인중개사 겸직",
        "question": "관리사무소장 겸직 가능 여부",
        "answer": "「공동주택관리법」제64조에 따르면 의무관리대상 공동주택의 관리사무소장은 공동주택을 안전하고 효율적으로 관리하여 공동주택의 입주자등의 권익을 보호하기 위하여 집행하는 업무와 선량한 관리자의 주의로 그 직무를 수행하여야 한다 라고 규정하고 있습니다.[2] 또한, 위법 시행령 [별표1]에서 동일한 공동주택관리기구라 하더라도 관리사무소장은 기술인력 상호간 겸직할 수 없으며, 위법 제69조에 의거 의무관리대상 공동주택에 취업한 주택관리사등이 다른 공동주택 및 상가·오피스텔 등 주택 외의 시설에 취업한 경우 그 자격을 취소하거나 1년 이내의 기간을 정하여 그 자격을 정지시킬 수 있다 라고 규정하고 있음을 볼 때, 근로계약서상 근로시간 외라 하더라도 겸직으로 인해 관리사무소장 직무 수행에 차질이 빚어진다면, 「공동주택관리법」에 적합하지 않다 할 것입니다.[2]",
        "link": ""
    },
    {
        "id": 605,
        "category": "주택관리사",
        "title": "주택관리사 보수교육 관련 건",
        "question": "주택관리사 교육",
        "answer": "「공동주택관리법」제70조에 따르면 관리사무소장으로 배치받은 주택관리사등은 관리사무소장으로 배치된 날(주택관리사보로서 관리사무소장이던 사람이 주택관리사의 자격을 취득한 경우에는 그 자격취득일)부터 1년 이내공동주택관리에 관한 교육과 윤리교육을 받아야 한다 라고 규정하고 있습니다.[2] 귀하의 질의의 요지가 불분명하여 정확한 답변이 어려우나, 위 규정은 현재 관리사무소장으로 배치받은 경우가 아니라면 적용대상에 해당되지 않는다 할 것입니다.[2] 단, 위법 같은 조 제3항에 공동주택의 관리사무소장으로 배치받아 근무 중인 주택관리사등은 위 규정상 따른 교육을 받은 후 3년마다 공동주택관리에 관한 교육과 윤리교육을 받아야 한다 라고 규정하고 있으니 위 규정에 위배되지 않도록 유의하여야 함을 알려드립니다.[2] 구체적인 사항 위법 시행령 제95조제3항에 의거 주택관리에 관한 전문기관 또는 단체에 지정, 위탁하고 있으니 해당 기관 또는 단체에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 606,
        "category": "주택관리사",
        "title": "주택관리사 경력 - '주택관리업' 미등록 위탁업체 소장경력 인정여부",
        "question": "기존 주택관리업자 참가제한 요구의 철회 가능 여부",
        "answer": "「공동주택관리법」제67조 및 동법 시행령 제73조에 의거 주택관리사보 자격시험에 합격하기 전이나 합격한 후 주택법」제15조제1항에 따른 사업계획승인을 받아 건설한 50세대 이상 500세대 미만의 공동주택의 관리사무소장으로 근무한 경력 3년 이상 경력을 갖춘자에 대하여 주택관리사 자격증을 발급하도록 규정하고 있습니다.[2] 위 규정상 관리사무소장으로 인정받을 수 있는 범위는 「공동주택관리법」 제64조에서 규정한 주택관리사를 배치하여야 하는 세대수 및 관리사무소장의 업무내용, 동법 시행령 제73조제1항에서 규정한 타 경력의 인정내용 등을 볼 때, 해당 공동주택이 위탁관리되었을 경우 주택관리업자을 등록한 자가 배치한 관리사무소장에 한하여야 할 것으로 판단됩니다.[2]",
        "link": ""
    },
    {
        "id": 607,
        "category": "주택관리사",
        "title": "주택관리사 겸업 관련 문의 입니다.",
        "question": "주택관리사등에 대한 벌칙",
        "answer": "「공동주택관리법」제69조에 따르면 의무관리대상 공동주택에 취업한 주택관리사등이 다른 공동주택 및 상가 오피스텔 등 주택 외의 시설에 취업한 경우 등에 해당하는 경우 그 자격을 취소하거나 1년 이내의 기간을 정하여 그 자격을 정지시킬 수 있다 라고 규정하고 있음을 알려 드립니다.[2]",
        "link": ""
    },
    {
        "id": 608,
        "category": "주택관리사",
        "title": "공동주택관리법에서 주택관리업 등록 신청문의",
        "question": "주택관리업의 등록시 신청 요건",
        "answer": "「공동주택관리법」제52조제3항에 따르면 주택관리업의 등록은 주택관리사(임원 또는 사원의 3분의 1 이상이 주택관리사인 상사법인을 포함한다)가 신청할 수 있다 라고 규정하고 있습니다.[2] 따라서, 주택관리업의 등록을 임원 또는 사원의 3분의 1 이상이 주택관리사인 상사법인에 한해 신청할 수 있는 것은 아님을 알려 드립니다.[2]",
        "link": ""
    },
    {
        "id": 609,
        "category": "주택관리사",
        "title": "주택관리사 경력인정 범위",
        "question": "오피스텔 근무경력이 주택관리사 자격증 발급 실무경력에 해당되는지 여부",
        "answer": "「공동주택관리법」시행령 제73조제1항에 따르면 주택관리사보 자격시험 합격 전, 후 주택법」 제15조제1항에 따른 사업계획승인을 받아 건설한 50세대 이상 500세대 미만의 공동주택(「건축법」 제11조에 따른 건축허가를 받아 주택과 주택 외의 시설을 동일 건축물로 건축한 건축물 중 주택이 50세대 이상 300세대 미만인 건축물을 포함한다)의 관리사무소장으로 근무한 경력 3년 이상, 「주택법」 제15조제1항에 따른 사업계획승인을 받아 건설한 50세대 이상의 공동주택의 관리사무소의 직원 또는 주택관리업자의 직원으로 주택관리업무에 종사한 경력 5년 이상에 해당하는 경력을 갖춘 자에 대하여 주택관리사 자격증을 발급한다 라고 규정하고 있습니다.[2] 귀하의 오피스텔 근무 경력의 경우 위 규정에 따른 주택관리사 발급 경력에 해당되지 않는것으로 판단되며, 주택관리사 자격증 발급은 시, 도지사가 한다 라고 규정하고 있으니 해당 지자체에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 610,
        "category": "주택관리사",
        "title": "주택관리사 자격증 발급 경력",
        "question": "주택관리사 자격증 발급 경력에 해당되는지 여부",
        "answer": "「공동주택관리법」시행령 제73조제1항제1호에 따르면 제7조제2항에 의거 시, 도지사는 「주택법」 제15조제1항에 따른 사업계획승인을 받아 건설한 50세대 이상 500세대 미만의 공동주택의 관리사무소장으로 근무한 경력 3년 이상에 해당하는 경력을 갖춘자에 대하여 주택관리사 자격증을 발급한다 라고 규정하고 있습니다.[2] 아울러, 동법 시행규칙 [별지 제36호서식]에 따르면 주택관리사 자격증 발급 신청시 재직증명서 등 실무경력 증명서류를 첨부하도록 하고 있습니다.[2] 귀하의 경우 위 규정에 따른 주택관리사 자격증 발급대상에 해당되는지 불분명하며, 시, 도지사가 주택관리사 자격증을 발급하오니 해당 지자체에 문의하실것을 안내해 드리는 점 양해해 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 611,
        "category": "시설관리",
        "title": "아파트 복리시설 운영 위탁 건",
        "question": "입주자등을 위해 주민공동시설에 설치한 카페 운영비의 일부를 입주자등에게 부담하게 할 수 있는지? 카페 운영을 위탁, 임대 할 수 있는지? 주민공동시설에 유료로 운영하는 세탁기계를 설치할 수 있는지?",
        "answer": "가. 공동주택관리법 시행령 제14조제2항제5호에 따라 공용시설물 이용료 부과기준을 정하고 세대별부담액 산정방법 등에 대해서는 관리규약으로 정하도록 규정되어 있어, 주민공동시설 운영경비의 부과방법을 결정할 때에는 ①관리비로만 부과하는 방법 ② 일부는 관리비, 부과하면서 일부는 수익자 부담원칙에 따라 시설 이용자에게 이용료로 부과하는 방법 ③ 시설 이용자에게 이용료로 부과하는 방법 등이 있으며 어떤 방법으로 부과할 것인지 여부는 해당 단지에서 입주자등의 의견과 제반 여건을 감안하여 관리규약에 명확하게 규정하여 운영하는 것이 타당하다 판단됩니다.[3] 나. 주민공동시설은 관리주체가 운영하여야 하며 공동주택관리법 시행령 제29조에 따라 주민공동시설을 관리주체가 아닌 자에게 위탁하여 운영 할 경우에는 수익창출 등을 금지하는 비영리 운영만을 허용하고 있어 주민공동시설의 일부를 위탁하는 것은 가능하나, 임대하여 영리목적으로 사용하는 것은 타당하지 않은 것으로 판단됩니다.[3] 다. 귀 질의의 세탁기계 설치 운영은, 주민공동시설을 영리의 목적으로 이용할 수 없다는 위 답변 \"나\"를 참고하여 판단하시기 바라오며 주민공동시설 운영에 대한 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 612,
        "category": "시설관리",
        "title": "어린이놀이시설인지 여부",
        "question": "본 공동주택 단지 지상에 어린이 놀이시설이 있는데, 커뮤니티 시설 중 키즈카페에도 조합놀이대를 설치하여 함. 이 시설은 공동주택관리법 시행규칙」 별표1 제6호 어린이놀이시설에 포함되는지",
        "answer": "「공동주택관리법 시행규칙」 별표1 제6호 어린이놀이시설은 어린이놀이터 구역 내 놀이시설로 보아야 할 것으로 판단되며, 질의에 대한 정확한 사항은 「공동주택관리법」 제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 613,
        "category": "시설관리",
        "title": "아파트 cctv 감시카메라를 네트워크 카메라로 설치가능한지요",
        "question": "아파트 CCTV 카메라를 네트워크 카메라로 설치가 가능한지",
        "answer": "현행 주택건설기준 등에 관한 규정 제39조에 따르면 주택단지에 보안 및 방범 목적을 위해 폐쇄회로 텔레비전을 설치하도록 규정하고 있으나, 네트워크 카메라도 포함하여 설치가 가능하도록 동 규정을 개정할 계획임을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 614,
        "category": "시설관리",
        "title": "공동주택 관리사무소",
        "question": "관리사무소에서 통로가 있는 MDF실 면적도 포함되는지, 또한 인접해 있지만 관리사무소와는 별도의 문으로 들어가야 되는 방재실도 포함되는지",
        "answer": "주택건설기준 등에 관한 규정 제28조에 따라 설치하는 관리사무소의 면적은 관리 인력이 공동주택관리 업무를 수행하는데 사용되는 공간과 그에 딸린 부속시설 등의 면적을 포함하되, 다른 부대·복리시설과 공용으로 사용하는 공간의 면적은 제외하여야 할 것으로 판단되오니, 보다 자세한 사항은 해당 지역 사업계획승인권자에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 615,
        "category": "시설관리",
        "title": "아파트단지의 보험입찰에서 보험사 공개여부",
        "question": "계약서 공개의 범위",
        "answer": "「주택관리업자 및 사업자 선정지침」제11조제2항에 의거 사업자를 선정한 경우, 관리주체는 경쟁입찰인 경우 입찰공고 내용, 선정된 사업자의 상호, 주소, 대표자 및 연락처, 계약금액, 계약기간, 수의계약인 경우 그 사유를 해당 공동주택단지의 인터넷 홈페이지와 공동주택관리정보시스템에 즉시 공개하여야 합니다.[3] 따라서, 위 규정에 명시된 사항 외의 사항을 공개하지 않았다 하더라도 위 규정을 위반한 것이라 볼 수 없을 것입니다.[3] 아울러, 「공동주택관리법」제28조에 따라 의무관리대상 공동주택의 관리주체 또는 입주자대표회의는 선정한 주택관리업자 또는 공사, 용역 등을 수행하는 사업자와 계약을 체결하는 경우 계약 체결일부터 1개월 이내에 그 계약서를 해당 공동주택단지의 인터넷 홈페이지에 공개하여야 하며, 이때의 계약서는 전문을 포함한 계약서 사본임을 알려 드리니 참고하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 616,
        "category": "시설관리",
        "title": "주민공동시설 외부업체 위탁시 보험사항 강제 여부",
        "question": "화재보험 가입의무 관련 등",
        "answer": "「공동주택관리법」에서는 관리사무소장의 손해배상책임 보험외에 별도 규정된 바 없습니다.[3] 귀하의 질의의 경우 위 규정에 따른 보험은 아닌 것으로 판단되며, 화재보험의 경우 화재로 인한 재해보상과 보험가입에 관한 법률」에 규정되어 있는 등 해당 소관 법령 담당 부처에 별도 문의하셔야 할 것으로 판단됩니다.[3]",
        "link": ""
    },
    {
        "id": 617,
        "category": "시설관리",
        "title": "승강기 집수정 관련 문의 드립니다.",
        "question": "법규상 승강기 pit에 집수정 설치는 비상용 승강기만 허용하는 것으로 알고 있는데요 비상용 승강기가 아닌 경우에 집수정을 설치하면 검사에서 불합격 인가요?",
        "answer": "「건축법」 제64조 제2항 에서는 \"비상용승강기의 설치 대상\"에 대하여 규정 하고 있으며, 이하 「건축물의 설비기준 등에 관한 규칙」 제10조 에서는 의무적으로 설치 되는 \"비상용승강기의 승강장 및 승강로의 구조\"에 대하여 설치를 규정이 있음을 알려 드리며, 귀 질의의 경우 여기에 해당하는지 여부를 검토 하여야 할 것으로 사료 되며 이와 관련한 구체적인 사항은 관련자료 및 설계도서 등을 구비하시어 해당 허가권자인 시장, 군수, 구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 618,
        "category": "시설관리",
        "title": "공동주택 아파트 거실 안전난간에 규정",
        "question": "거실창호 외부 안전난간의 규정은 마감면으로부터 120센티미터 이상으로 한다라고 규정하고 있음 - 마감면이라면 구체적으로 어느 부분인지",
        "answer": "「주택건설기준 등에 관한 규정」제18조제2항제1호에 따라 난간의 높이는 바닥의 마감면으로부터 120센티미터 이상(건축물내부계단에 설치하는 난간, 계단중간에 설치하는 난간 기타 이와 유사한 것으로 위험이 적은 장소에 설치하는 난간의 경우에는 90센티미터이상으로 가능)이 되도록 정하고 있으며, 질의에 대한 정확한 판단은 자세한 자료를 가지고 해당 공동주택의 사업계획승인권자에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 619,
        "category": "시설관리",
        "title": "주민공동시설 위탁 운영 관련입니다.",
        "question": "입주자대표회의 미구성시 사업자 선정 가능 여부 등",
        "answer": "「주택관리업자 및 사업자 선정지침」제2조제2항에 따르면 「공동주택관리법」제11조제1항에 따른 사업주체 관리기간중 사업자를 선정할때에는 동 지침에서 정하고 있는 입주자대표회의의 역할을 사업주체가 대신하는 것으로 적용한다 라고 규정하고 있습니다.[3] 따라서 위 규정에 해당될 경우 입찰과 관련한 중요한 사항에 대하여 입주자대표회의의 의결을 거치도록 한 것을 사업주체가 대신하는 것으로 적용하여야 할 것임을 알려 드립니다.[3] 「공동주택관리법」시행령 제29조에 의거 관리주체는 주민운동시설을 관리주체가 아닌 자에게 위탁하려면 입주자대표회의의 의결 또는 전체 입주자등의 10분의 1 이상이 제안하고, 입주자등 과반수의 동의를 받아야 하며, 관리주체가 위탁 여부를 변경하는 경우에도 또한 같습니다.[3] 따라서, 위법 공동주택관리법 제13조제1항에 따라 관리업무를 인계하기 전까지는 공동주택의 관리주체는 사업주체로써, 입주자대표회의 미구성시 주민운동시설을 위탁 하고자 하는 경우 전체 입주자등의 10분의 1이상이 제안하고, 전체 입주자등의 과반수 동의를 받아야 함을 알려드립니다.[3] 아울러, 사업주체가 선정한 주택관리업자도 추후 동법 제7조제2항에 따른 기존 주택관리업자에 해당될 수 있는 것으로 판단됩니다.[3]",
        "link": ""
    },
    {
        "id": 620,
        "category": "시설관리",
        "title": "아파트 단지내 상가 출입문 강화도어 재질",
        "question": "주택건설기준 제16조의2항 ① 주택단지 안의 각 동 출입문에 설치하는 유리는 안전유리 명기 여기서 명기되어있는 '각 동'에 아파트 단지내 상가건물도 포함이 되는지",
        "answer": "「주택건설기준 등에 관한 규정」제16조의2의 \"각 동 출입문\" 등의 구체적인 적용에 대해서는 사업계획승인권자가 동 규정의 취지, 입주민의 통행 현황, 공동주택의 설계도서, 「건축법」 등 관계법령을 종합적으로 검토하여 판단할 사항임을 알려드리니 보다 정확한 사항은 해당 지역의 사업계획승인권자에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 621,
        "category": "시설관리",
        "title": "공동주택관리법 적용에 관하여...",
        "question": "입주자 공유시설 아닌 복리시설의 일부에 대해 건축물의 건축 가능면적이 증가 하지 않으면서 공용면적을 전용면적으로, 전용면적을 공용면적으로 변경하는 경우 공동주택관리법상 행위허가(신고) 대상인지",
        "answer": "「공동주택관리법 시행령」 별표 3제1호나목에 따르면 입주자 공유가 아닌 복리시설은 「주택건설기준 등에 관한 규정」에 따른 부대시설·복리시설의 설치기준에 적합한 범위에서 용도변경하는 경우에는 행위신고 대상입니다.[3] 다만, 행위신고는 집합건축물 소유에 관한 법률」 등 개별법령에 정한 기준에 적합한 경우 가능하오니, 구체적인 내용은 종합행정을 담당하고 하고 해당지역 사업계획승인권자와 상의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 622,
        "category": "시설관리",
        "title": "아파트 단지 내에 설치된 cctv정보와 관련하여",
        "question": "공동주택 내 CCTV의 효율적인 관리를 위해 관리사무소 직원의 스마트폰, 노트북 등에 실시간 공유하는 시스템 운영이 가능한지?",
        "answer": "개인정보보호법시행령 제25조에 따라 영상정보처리운영자는 영상정보 보호를 위한 기술적·관리적 및 물리적 조치를 해야 하므로 관리사무소 직원이라 하더라도 개인의 스마트폰, 노트북에 이 정보를 공유하는 것은 적절하지 않은 것으로 판단되나, 보다 자세한 사항에 대해서는 개인정보보호법을 소관하고 있는 행정안전부(개인정보보호정책과 02-2100-4105)로 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 623,
        "category": "시설관리",
        "title": "화재로인한 재해보상과 보험가입에 관한 법률",
        "question": "공동주택의 화재보험 가입 가능 상품",
        "answer": "「화재로 인한 재해보상과 보험가입에 관한 법률」에 따라 「주택법」시행령 제3조제1항에 따른 공동주택으로서 16층 이상의 아파트 및 부속건물은 특수건물로써 보험가입의 의무가 있다고 규정하고 있으나, 우리 부 소관 공동주택관리법」에서는 관련 규정이 없어 안내해 드리기 곤란하며, 화재로 인한 재해보상과 보험가입에 관한 법률」소관은 금융위원회(보험과)이니 해당 부서에 문의하실 것을 안내해 드리는 점 양해해 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 624,
        "category": "시설관리",
        "title": "옥상 출입문에 비상문 자동개폐장치 적용 여부",
        "question": "사업승인인가를 '16.2.29 이후에 받았으며, 건물 형태가 오피스텔인 경우 옥상 출입문에 비상문 자동개폐장치를 설치하여야 하는지",
        "answer": "「주택건설기준 등에 관한 규정」제16조의2에 따르면 주택단지 안의 각 동 옥상 출입문에는 「화재예방, 소방시설 설치·유지 및 안전관리에 관한 법률」 제39조제1항에 따른 성능인증 및 같은 조 제2항에 따른 제품검사를 받은 비상문자동개폐장치를 설치하여 하며, 비상문자동개폐장치는 화재 등 비상시에 소방시스템과 연동되어 잠김 상태가 자동으로 풀려야 합니다.[3] 위 개정 규정은 2016.2.29. 신설·시행되어, 부칙에 따라 시행 후 사업계획승인을 신청하는 경우부터 적용하고 있으며, 질의 건물이 위 규정을 적용받는 사업계획승인 대상인지에 대하여 먼저 확인여야 할 것이오니, 보다 정확한 사항은 해당 지역의 사업계획승인권자에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 625,
        "category": "시설관리",
        "title": "실내공기 오염물질 저방출 건축자재의 적용기준 범위 질의 건(방수자재)",
        "question": "시멘트 액체방수 등 방수자재가 건강친화형 주택 건설기준」 별표1의 내장재범위에 포함되는지",
        "answer": "「건강친화형 주택 건설기준」 별표1에 따라 소형챔버법으로 평가하여야 하는 적용대상은 벽체(기둥 및 칸막이벽 포함), 천장, 바닥에 사용하는 최종마감재, 접착제, 내장재 및 그 밖의 마감재(다만, 가공되지 않은 천연목재는 제외)이며, 여기서 \"내장재\"는 구조체와 최종마감재 사이에 적용되는 건축자재 중 최종마감재 설치 직전에 사용된 내장재를 의미함을 알려드리니 보다 정확한 사항은 해당 공동주택의 설계도서 등 자세한 자료를 가지고 해당 지역의 사업계획승인권자에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 626,
        "category": "시설관리",
        "title": "주민운동시설의 영리목적 여부",
        "question": "주민공동시설 이용 시 일부 주민들이 월 강사료 및 시설 사용료(전기료 등 소액)를 지급하는 경우 영리목적에 해당되는지?",
        "answer": "주민운동시설의 해당 시설의 이용에 전문가의 지도가 필요하다면 관리주체에서 강사와 노무계약을 체결하여 운영하는 것이 가능하므로 강습료는 주민이 직접 강사에게 지급하는 것과 주민운동시설 위탁업자가 받는 것은 타당하지 않은 것으로 판단됩니다.[3] 또한, 주민공동시설 운영을 위탁 할 경우 위탁운영업체에게는 위탁에 따른 수수료만 지급하는 것이 타당하다 판단되오니, 보다 자세한 사항은 지도·감독권한이 있는 해당 지방자치단체에 문의하여 주시기 바랍니다.[3] 아울러, 주민공동시설 운영경비는 ① 관리비로만 부과하는 방법 ② 일부는 관리비, 부과하면서 일부는 수익자 부담원칙에 따라 시설 이용자에게 이용료로 부과하는 방법 ③ 시설 이용자에게 이용료로 부과하는 방법 등이 있으며 어떤 방법으로 부과할 것인지 여부는 해당 단지에서 입주민의 의견과 제반 여건을 감안하여 관리규약에 명확하게 규정하여 운영하는 것이 타당한 것으로 판단됩니다.[3] 주민공동시설의 영리목적 해당여부 등 보다 자세한 사항에 대해서는 지도·감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 627,
        "category": "시설관리",
        "title": "주민공동시설 시범운영에 대하여",
        "question": "목욕탕 시설 하자 등으로 주민공동시설 운영에 많은 어려움이 있어 주민공동시설의 이용의 활성화 등을 위해 3개월 정도 시범적으로 아이디어를 제안한 업체에게 위탁하여 주민공동시설을 운영하고자 하는데 가능한지?",
        "answer": "공동주택관리법 시행령 제29조에 따라 공동주택 주민운동시설을 관리주체가 아닌 자에게 위탁하여 운영 할 경우, 시설 사용료 및 강사료는 주민운동시설 위탁업자가 받을 수 없고 관리주체가 부과·징수하여야 함이 타당할 것이며 위탁운영업체에게는 위탁에 따른 수수료만 지급하여야 할 것입니다.[3] 아울러, 주민공동시설을 위탁하여 운영할 경우 위탁사업자 선정은 공동주택관리법 시행령 제25조제1항제1호나목에 따라 주택관리업자 및 사업자 선정지침」에 따른 경쟁입찰의 방법으로 선정하므로 2~3개월 동안 시범사업이라 하더라도 금액이 300만원 이하일 경우를 제외하고 수의계약을 체결할 수 없는 것으로 사료되며, 소액 등을 사유로 수의계약을 체결하는 경우에도 사전 입주자대표회의와 계약서의 작성, 공개 등 절차는 이행하여야 할 것으로 판단됩니다.[3] 보다 자세한 사항에 대해서는 지도, 감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 628,
        "category": "시설관리",
        "title": "보안방범시설을 KT나 SK등에서 임대하여 사용시 장기수선충당금으로 사용료 지급이 가능한지",
        "question": "KT나 SK에서 보안방범시설을 제공하고 아파트에서 5년간 보안방법시설을 임대하여 매월 사용료를 지급하는 방식으로 관련 비용을 장기수선충당금으로 사용하는 것이 적법한지",
        "answer": "「공동주택관리법 시행규칙」 별표1 수립기준에 명시된 보안·방범시설은 CCTV(폐쇄회로 카메라), 감시반(모니터형), 녹화장치입니다.[3] 이 공사를 실시하기 위해서는 장기수선계획에 반영하여 필요한 장기수선충당금을 적립해야 합니다.[3] 장기수선계획에 반영해야 하는 공사를 적립해둔 장기수선충당금으로 설치하지 않고, 할부·임대(렌탈) 등의 방식으로 진행하는 것은 장기수선제도 취지에 적합하지 않은 것으로 판단됨을 알려드립니다.[3] 참고로 「주택건설기준 등에 관한 규정」 제39조에 따라 폐쇄회로 카메라를 클라우드 카메라로 대체하는 것은 현행 규정상 가능하지 않습니다.[3]",
        "link": ""
    },
    {
        "id": 629,
        "category": "시설관리",
        "title": "아파트 베란다 난간 실외기 설치에 관한 문의",
        "question": "공동주택 실외기를 발코니 난간 또는 외벽에 에어컨 실외기를 설치할 수 있는지 문의",
        "answer": "2006.1.6.(대통령령 제19263호, 시행 2006.1.9.) 「주택건설기준 등에 관한 규정」 제37조제4항이 신설되면서, 공동주택의 각 세대에는 발코니 등 세대 안에 냉방설비의 배기장치를 설치할 수 있는 공간을 마련하도록 의무화하고 있습니다.[3] 이는 배기장치를 발코니 외부 난간 등에 설치함에 따라 발생할 수 있는 진동으로 인한 구조적 안전, 설치 작업자의 추락사고, 냉각수 유출로 인한 환경오염 등의 문제를 예방하기 위한 것입니다.[3] 그러나, 구 「주택법 시행령」에는 입주자가 관리주체의 동의를 받은 경우에는 난간 또는 외벽에 돌출물을 설치할 수 있는 규정이 있어, 세대 내에 실외기 설치공간이 있더라도 실외기를 난간 또는 외벽에 달아매어 설치할 수 있는 것으로 해석될 수 있으므로, 입주자간 분쟁 등의 발생 여지가 있고, 「주택건설기준 등에 관한 규정」의 개정 취지가 크게 반감될 우려에 따라, 2014.11.4. (대통령령 제25702호, 시행 2014.11.4.) 구 주택법 시행령 제57조제5항(現 공동주택관리법 시행령 제19조제3항)을 신설하면서 「주택건설기준 등에 관한 규정」에 따라 세대 안에 실외기 설치공간이 마련된 경우라면 입주자가 실외기를 난간 또는 외벽에 설치할 수 없도록 관리주체의 동의기준을 명확화 하였습니다.[3] 따라서, 「주택건설기준 등에 관한 규정」이 개정된 2006.1.9. 이후 사업계획의 승인을 신청한 공동주택의 경우에는 이미 에어컨 실외기를 설치할 수 있는 공간이 발코니 등 세대 안에 마련되어 있으므로 그 공간에 에어컨 실외기를 설치하여야 하는 것임을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 630,
        "category": "시설관리",
        "title": "공동주택 어린이놀이터내에 휴게시설(모정)설치 가능 여부",
        "question": "공동주택 어린이 놀이터 내에 휴게시설(모정) 설치 가능 여부",
        "answer": "상기 민원 내용으로는 어린이 놀이터를 고정하여 설치하는 휴게시설인지 아니면 어린이 놀이터와 분리하여 이동 가능한 휴게시설인지가 불분명하여 해석이 불가능하오니, 사실 확인 가능한 공동주택의 관리․감독 권한을 가진 해당 지자체와 협의하여 처리하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 631,
        "category": "시설관리",
        "title": "주민공용시설의 시설비의 집행 방법",
        "question": "주민공동시설 초기설치 및 운영비 관리비 사용 관련 문의",
        "answer": "주민공동시설의 운영비용(설치비용 포함)은 공동주택의 소유자가 부담하는 것이 아니고 거주하고 있는 입주자등(소유자 및 세입자)이 부담하여야 할 것이며 그 비용의 부담방법은 다음의 답변을 참조하시어 이용료 또는 관리비 부과절차(관리규약 개정)에 따라 부과가 가능한 것으로 판단됩니다.[3] 주민공동시설 운영경비는 ① 관리비로만 부과하는 방법 ② 일부는 관리비, 부과하면서 일부는 수익자 부담원칙에 따라 시설 이용자에게 이용료로 부과하는 방법 ③ 시설 이용자에게 이용료로 부과하는 방법 등이 있으며 어떤 방법으로 부과할 것인지 여부는 해당 단지에서 입주민의 의견과 제반 여건을 감안하여 관리규약에 명확하게 규정하여 운영하는 것이 타당한 것으로 판단됩니다.[3] 아울러, 장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며 수립기준은 공동주택관리법 시행규칙 별표1과 같습니다.[3] 따라서, 공동주택관리법 시행규칙 별표1에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선 공사를 하려는 경우, 입주자대표회의와 관리주체는 반드시 이를 장기수선계획에 반영하여야 하며, 그 이외의 별표1에서 명시되어 있지 않은 항목의 집행금원에 대한 사항은 공동주택에서 해당 공사의 성격. 소요비용, 관리규약, 관리비 부담주체의 의사 등 제반사항을 고려하여 자율적으로 결정할 사항입니다.[3] 그러나, 장기수선충당금은 장기수선계획에 따라 공동주택의 주요시설의 교체 및 보수에 필요한 비용을 소유자로부터 징수하여 사용하는 것이므로 주민공동시설을 위한 가구, 장비, 운동기구 등을 구입하는 것은 적절하지 않으며, 관리비 예치금도 소유자가 부담하는 비용이므로 주민공동시설을 위한 가구, 장비, 운동기구 등을 구입하는 것은 적절하지 않음을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 632,
        "category": "시설관리",
        "title": "아파트 주민운동시설 운영에 관련 문의 드립니다.",
        "question": "주민공동시설 운영 시 개인 PT비용 처리 방법 및 위탁운영 시 다양한 분야의 강의를 신설하여 운영하고자 하는 경우 관리주체와 별도의 노무 계약을 체결해야 하는지?",
        "answer": "주민공동시설의 이용에 전문가의 지도가 필요하다면 관리주체에서 개인 PT강사 등 각 분야의 강사와 직접 노무계약을 체결하여 운영하는 것이 가능하며, 위탁운영 시 위탁업체에게는 위탁에 따른 수수료만 지급하는 것이 타당하다 판단되오니, 보다 자세한 사항은 지도·감독권한이 있는 해당 지방자치단체에 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 633,
        "category": "시설관리",
        "title": "세대 내의 화재감지기는 공용부분인가요? 전유부분인가요?",
        "question": "하자담보책임기간 중 공사상 잘못으로 인해 아파트 화재감지기의 선로단선에 기능 등이 불량한 경우 하자로 볼 수 있는지 여부",
        "answer": "공동주택관리법 시행령 제37조에 따르면 공사상의 잘못(균열 등) 또는 기능 불량 등이 발생하여 건축물 또는 시설물의 안전상 기능상 또는 미관상의 지장을 초래할 정도의 결함이 발생한 경우 하자로 보고 있는바 질의의 경우가 공사상 잘못으로 인해 화재감지기 기능 등이 불량한 경우라면 상기 규정에 따른 하자로 볼 수 있으나 보다 구체적인 내용은 공동주택의 관리 업무를 수행하는 해당지역 지자체 사업계획승인권자와 상의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 634,
        "category": "시설관리",
        "title": "발코니 확장시 PD면적은 면적에서 제외되는지",
        "question": "발코니 확장 시 PD부분은 전용면적에서 제외가 가능한지",
        "answer": "주택법 시행규칙 제2조제2호에 따르면 공동주택의 주거전용면적은 외벽의 내부선을 기준으로 산정하되, 2세대 이상이 공동으로 사용하는 공용면적은 제외하며, 바닥면적에서 주거전용면적을 제외하고 남는 외벽면적은 공용면적에 가산하므로, 질의하신 PD부분이 건축법 상 바닥면적에 포함되지 않는다면 주거전용면적에도 포함되지 않음을 알려드리니, 보다 자세한 사항은 해당 지역 사업계획승인권자에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 635,
        "category": "시설관리",
        "title": "질의에 대한 성실하고 확실한 답변과 담당공무원 교육 및 질책 요청",
        "question": "공동주택 안전점검 비용 지급 주체 문의",
        "answer": "공동주택관리법 제33조에 따라 의무관리대상 공동주택의 관리주체는 그 공동주택의 기능유지와 안전성 확보로 입주자등의 재해 및 재난 등으로부터 보호하기 위하여 「시설물의 안전 및 유지관리에 관한 특별법」 제21조에 따른 지침에서 정하는 안전점검의 실시 방법 및 절차 등에 따라 공동주택의 안전점검을 실시하여야 하도록 규정되어 있습니다.[3] 또한, 공동주택관리법 시행령 제23조 제1항에 따른 [별표1] 관리비의 비목별 세부명세에서 건축물의 안전점검 비용이 포함되어 있습니다.[3] 따라서, 공동주택의 안전점검 비용은 해당 공동주택의 입주자등에게 부과한 관리비로 납부하는 것이 타당하다 판단되나, 관리주체와 별도로 관련사항에 계약이 체결되어 있는 경우에는 그것을 따를 수 있음을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 636,
        "category": "시설관리",
        "title": "공동주택 입주자대표 도면 취득 여부",
        "question": "비의무관리대상 주택의 경우 사업주체가 설계도서 등을 인계 시 설계도서 등을 인계하지 않아도 되는지",
        "answer": "사업주체는 관리주체에게 공동주택 관리업무를 인수인계할 때 원활한 공동주택 관리업무 수행을 위해 입주자대표회의 회장 및 1명 이상의 감사 참관 하에 설계도서 등 인수인계 받도록 규정되어 있습니다.(공동주택관리법시행령 제10조 제4항)[3] 또한, 비의무관리대상 공동주택에도 공동주택관리법 제93조에 따라 해당 지방자치단체에 관리감독 및 감사요청이 가능하고, 용도변경 등 행위허가(법35조), 사업주체 하자보수의무 등(법 제36조), 장기수선계획 수립(법 제29조) 등을 따라야 합니다.[3] 사업주체는 주택법에 따라 사업계획승인을 받아 주택을 건설하는 자이므로 효율적이고 적정한 공동주택 관리 수행에 필요한 자료를 관리주체에게 제공하는 것은 당연하므로 비의무관리대상 주택이라 하더라도 사업주체가 관리주체에게 관리업무를 인수인계 시 설계도서 등을 인계함이 타당한 것으로 판단됩니다.[3]",
        "link": ""
    },
    {
        "id": 637,
        "category": "시설관리",
        "title": "공동주택에서 CCTV를 설치할 때 자산 취득 없이 가능한가요?",
        "question": "공동주택 CCTV를 재설치하는 경우 클라우드 방식으로 설치 시 회계처리 방법 및 공동주택 입주민의 동의 없이 제3의 장소에 보관 가능한지",
        "answer": "「공동주택관리법 시행령」제2조 각호의 의무관리대상 공동주택을 건설하는 주택단지에서는 「주택건설기준 등에 관한 규칙」제9조의 폐쇄회로 텔레비전의 설치기준에 따라 보안 및 방범 목적을 위한 폐쇄회로 텔레비전을 설치하여야 합니다.(주택건설기준 등에 관한 규정 제39조)[3] 아울러, 공동주택단지에 설치하는 폐쇄회로 텔레비전은 「공동주택관리법 시행규칙」 제8조제2항 및 제3항에 따라 적합하게 관리하고 촬영자료를 보안 및 방범목적 외의 용도로 활용하거나 타인에게 열람하게 하거나 제공하여서는 아니됩니다.[3] 의무관리대상 공동주택단지에서는 「주택건설기준 등에 관한 규칙」제9조에 따라 폐쇄회로 텔레비전을 설치하여야 하므로 질의의 네트워크 방식의 클라우드 카메라 설치는 현행 규정 상 불가함을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 638,
        "category": "장기수선",
        "title": "장기수선 계획",
        "question": "공동주택 장기수선계획 검토 시기",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제29조제2항에 따라 입주자대표회의와 관리주체는 장기수선계획을 3년마다 검토하고, 필요한 경우 이를 국토교통부령으로 정하는 바에 따라 조정하여야 합니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 질의 내용이 명확하지 않아 상세한 답변은 어려우나, 같은 법 제29조제2항에 따른 3년마다 검토(36개월이 되는 해당 월까지 검토를 완료하여야 함)는 고정된 것이며, 같은 법 제29조제3항에 따른 조정과는 관계없이 3년마다 검토가 되어야 함을 알려 드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 639,
        "category": "장기수선",
        "title": "장기수선계획연도 이내에 설계용역이 완료한 경우 장기수선계획에 따라 공사를 시행한 것으로 보는지",
        "question": "장기수선계획 공사 이행·완료 여부",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제29조제1항에 따라 장기수선계획은 공동주택의 공용부분에 대해 수립하는 것으로서, 공동주택 주요 시설의 범위, 교체 보수의 시기 및 방법 등은 같은 법 시행규칙 제7조제1항[별표1](이하 '[별표1]'이라 함)에 따르도록 되어 있으며, 같은 법 제30조제2항에 따라 장기수선충당금은 장기수선계획에 따라 사용하여야 합니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 질의내용이 명확하지 않아 상세한 답변은 어려우나, 같은 법 제29조제2항에 따라 입주자대표회의와 관리주체는 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 하는 것으로서, 장기수선계획에 따른 공사는 장기수선계획에 따라 계획된 연도에 완료되어야 합니다.[3] 다만, 계획연도 이내에 입찰공고한 후 공사업체와 계약을 완료한 경우에는 해당연도에 장기수선계획에 따라 공사를 시행한 것으로 볼 수 있음을 알려 드리니, 해당 공동주택 장기수선계획의 적정 여부 및 조정 필요성 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 640,
        "category": "장기수선",
        "title": "장기수선계획서중 소액, 긴급공사 시 추후 절차",
        "question": "1) 장기수선계획에 없는 긴급공사 장기수선충당금 사용 가능 여부 2) 장기수선계획에 있는 긴급공사 초과 집행 시 조정 관련",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제29조제1항에 따라 장기수선계획은 공동주택의 공용부분에 대해 수립하는 것으로서, 같은 법 같은 조 제2항에 따라 입주자대표회의와 관리주체는 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 하며, 장기수선충당금의 사용은 같은 법 제30조제2항에 따라 장기수선계획에 따라야 합니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 질의1,2) 이 법 제30조제2항에 따라 장기수선충당금의 사용은 장기수선계획에 따라야 하는 것으로, 장기수선계획에 없는 공사를 장기수선충당금으로 사용하는 것은 허용되지 않으며, 장기수선계획에 따른 수선 주기가 도래하지 않은 경우에는 장기수선계획을 조정한 후 장기수선충당금을 사용하는 것이 원칙이나, 다만, 실무적으로 예기치 못한 사정에 의해 장기수선충당금을 사용하여야 하는 경우에는 장기수선계획에 예외적인 경우의 장기수선충당금 사용에 대한 근거(예: 사고 등 예기치 못한 사정에 의해 긴급히 지출이 필요한 경우, 얼마 이내 소액 범위 내에서 계획 변경에 따른 비용 지출 등)를 장기수선계획 총론 등에 마련하여 그에 따라 장기수선충당금을 선 집행하고 추후 장기수선계획을 변경하는 것은 가능하며, 또한 긴급공사 또는 소액공사의 범위 등을 장기수선계획 총론에 반영하여 장기수선충당금을 먼저 사용한 이후에는 최초 도래하는 조정 시 장기수선계획에 반영하도록 하고 있음을 알려 드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 641,
        "category": "장기수선",
        "title": "소유자의 실체가 없는 장기수선충당금",
        "question": "미분양 세대의 장기수선충당금 반환 등 관련",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제30조제1항에 따라 관리주체는 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립하여야 합니다. 나. 질의내용이 명확하지 않아 상세한 답변은 어려우나, 질의한 내용이 미분양 세대의 장기수선충당금 적립·반환 등에 관한 사항인 경우, 같은 법 시행령 제31조제6항에 따라 공동주택 중 분양되지 아니한 세대의 장기수선충당금은 사업주체가 부담하여야 하며, 또한, 같은 법 시행령 제31조제7항에 따라 공동주택의 소유자는 장기수선충당금을 사용자가 대신하여 납부한 경우에는 그 금액을 반환하여야 하며, 같은 조 제8항에 따라 관리주체는 공동주택의 사용자가 장기수선충당금의 납부 확인을 요구하는 경우에는 지체 없이 확인서를 발급해 주어야 함을 알려 드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 642,
        "category": "장기수선",
        "title": "장기수선공사시 잔금 할부지급 건",
        "question": "장기수선충당금 대금 지급 방안 -할부 지급 가능 여부",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제29조제2항에 따르면 입주자대표회의와 관리주체는 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 한다고 되어 있으며, 같은 법 제30조제2항에 따르면 장기수선충당금의 사용은 장기수선계획에 따르도록 되어 있습니다. 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다. 나. 장기수선계획에 따른 장기수선충당금 사용 시 분할납부(할부) 방식은 위 규정의 취지에 부합하지 않음을 알려 드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 643,
        "category": "장기수선",
        "title": "장기수선충당금 개별세대별·시설공사종별 해당 세대별 구분부과 적용 관련",
        "question": "1) 장기수선충당금 개별 세대 적립액 부과 기준 등 2) 승강기 유지비 부과 기준 3) 위 사항 개선 방안 등",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제30조제1항에 따라 관리주체는 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립하여야 하며, 같은 법 같은 조 제4항에 따라 장기수선충당금의 요율산정방법 적립방법 및 사용절차와 사후관리 등에 필요한 사항은 대통령령으로 정하도록 되어 있으며, 같은 법 시행규칙 제9조 [별표1] 제7호에 따라 월간 세대별 장기수선충당금을 산정하도록 되어 있습니다. 이는 장기수선계획에 수립되는 공용부분 모든 항목에 대하여 각 시설물마다 사용빈도, 편익 등을 고려하여 소유자별 필요한 적립 금액을 명확히 산정하기가 어렵고 비효율적이기 때문에 공동주택관리법령에서는 공동주택 공용부분의 효율적인 관리와 수선유지를 위하여 장기수선충당금을 세대당 주택공급면적에 따라 부담하도록 정하고 있는 것입니다. 나. 질의1) 질의내용이 명확하지 않아 상세한 답변은 어려우나, 법제처는 같은 법 제18조제2항에 따른 관리규약으로 월간 세대별 장기수선충당금을 같은 법 시행규칙 별표 1 제7호와 다르게 정할 수 있는 것으로 현행 법령의 문언상 해석 결과를 통보해 왔음을 알려 드립니다. 이에 대해 우리 부는 장기수선충당금 산정방법에 대한 해석·적용상 혼란이 없도록 공동주택관리법령의 문언을 명확하게 개정하는 방안을 추진할 계획임을 알려 드립니다. 또한, 같은 법 제29조제2항에 따라 입주자대표회의와 관리주체는 장기수선계획을 3년마다 검토하고, 필요한 경우 이를 국토교통부령으로 정하는 바에 따라 조정하여야 하며, 이에 따른 장기수선계획의 조정은 같은 법 시행규칙 제7조제2항에 따라 관리주체가 조정안을 작성하고, 입주자대표회의가 의결하는 방법으로 하여야 함을 알려 드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다. 질의2) 공동주택관리법 시행령 제19조제1항제12호에는 승강기 유지비 등 관리비에 대하여는 관리규약에서 개별단지의 여건을 고려하여 결정할 수 있도록 규정하고 있음을 알려드립니다. 질의3) 장기수선충당금 등 관련 제도개선 요청 사항 등은 공동주택관리법령의 적용을 받는 공동주택 전부에 영향을 줄 수 있는 사항으로서 그 필요성, 관련 제반 여건 등을 종합적으로 고려하여 중·장기적인 검토가 필요한 사항임을 알려 드립니다.[3]",
        "link": ""
    },
    {
        "id": 644,
        "category": "장기수선",
        "title": "승강기 교체를 위한 장기수선충당금 부과 관련 1~2층 소유주의 인상반대",
        "question": "장기수선충당금 차등부과의 타당성 여부. 승강기 교체 시 1~2층 소유주의 장기수선충당금 인상반대 관련",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제30조제1항에 따라 관리주체는 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립하여야 하며, 같은 법 같은 조 제4항에 따라 장기수선충당금의 요율산정방법·적립방법 및 사용절차와 사후관리 등에 필요한 사항은 대통령령으로 정하도록 되어 있으며, 같은 법 시행규칙 제9조 [별표1]제7호에 따라 월간 세대별 장기수선충당금을 산정하도록 되어 있습니다. 이는 장기수선계획에 수립되는 공용부분 모든 항목에 대하여 각 시설물마다 사용빈도, 편익 등을 고려하여 소유자별 필요한 적립 금액을 명확히 산정하기가 어렵고 비효율적이기 때문에 공동주택관리법령에서는 공동주택 공용부분의 효율적인 관리와 수선유지를 위하여 장기수선충당금을 세대당 주택공급면적에 따라 부담하도록 정하고 있는 것입니다. 나. 다만, 법제처는 같은 법 제18조제2항에 따른 관리규약으로 월간 세대별 장기수선충당금을 같은 법 시행규칙 별표 1 제7호와 다르게 정할 수 있는 것으로 현행 법령의 문언상 해석 결과를 통보해 왔음을 알려 드립니다. 이에 대해 우리 부는 장기수선충당금 산정방법에 대한 해석·적용상 혼란이 없도록 공동주택관리법령의 문언을 명확하게 개정하는 방안을 추진할 계획임을 알려 드립니다.[3]",
        "link": ""
    },
    {
        "id": 645,
        "category": "장기수선",
        "title": "장기수선계획 정기검토 및 조정",
        "question": "장기수선계획 조정 시 서면동의 필요 여부",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제29조제1항에 따라 장기수선계획은 공동주택의 공용부분에 대해 수립하는 것으로서, 같은 법 같은 조 제2항에 따라 입주자대표회의와 관리주체는 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 하며, 같은 법 같은 조 제3항에 따라 전체 입주자 과반수의 서면동의를 받은 경우에는 3년이 경과하기 전에 장기수선계획을 조정할 수 있습니다. 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다. 나. 질의한 장기수선계획 조정 시 서면동의가 필요한 경우는 ① 같은 법 제29조제2항에 따른 조정인 경우 같은 법 시행령 제14조제3항에 따라 입주자대표회의 구성원 중 사용자인 동별 대표자가 과반수인 경우 비용지출을 수반하는 장기수선계획의 수립 또는 조정에 관한 사항은 전체 입주자 과반수의 서면동의를 받아 그 동의 내용대로 의결하여야 하며, ② 같은 법 제29조제3항에 따른 조정인 경우에는 전체 입주자 과반수의 서면동의를 받은 경우 장기수선계획을 조정할 수 있음을 알려 드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 646,
        "category": "장기수선",
        "title": "장기수선충당금 차등부과",
        "question": "장기수선충당금 차등부과 가능 여부",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제30조제1항에 따라 관리주체는 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립하여야 하며, 같은 법 같은 조 제4항에 따라 장기수선충당금의 요율산정방법 적립방법 및 사용절차와 사후관리 등에 필요한 사항은 대통령령으로 정하도록 되어 있으며, 같은 법 시행규칙 제9조 [별표1] 제7호에 따라 월간 세대별 장기수선충당금을 산정하도록 되어 있습니다. 이는 장기수선계획에 수립되는 공용부분 모든 항목에 대하여 각 시설물마다 사용빈도, 편익 등을 고려하여 소유자별 필요한 적립 금액을 명확히 산정하기가 어렵고 비효율적이기 때문에 공동주택관리법령에서는 공동주택 공용부분의 효율적인 관리와 수선유지를 위하여 장기수선충당금을 세대당 주택공급면적에 따라 부담하도록 정하고 있는 것입니다. 나. 다만, 법제처는 같은 법 제18조제2항에 따른 관리규약으로 월간 세대별 장기수선충당금을 같은 법 시행규칙 별표 1 제7호와 다르게 정할 수 있는 것으로 현행 법령의 문언상 해석 결과를 통보해 왔음을 알려 드립니다. 이에 대해 우리 부는 장기수선충당금 산정방법에 대한 해석·적용상 혼란이 없도록 공동주택관리법령의 문언을 명확하게 개정하는 방안을 추진할 계획임을 알려 드립니다.[3]",
        "link": ""
    },
    {
        "id": 647,
        "category": "장기수선",
        "title": "장기수선계획 실행 관련",
        "question": "장기수선계획 상 전면교체를 부분수선으로 했을 시 장기수선계획 실행 성립여부",
        "answer": "가. 「공동주택관리법」(이하'법'이라 함) 제29조제1항에 따라 장기수선계획은 공동주택의 공용부분에 대해 수립하는 것으로서, 같은 법 같은 조 제2항에 따라 입주자대표회의와 관리주체는 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 하며, 공동주택 주요 시설의 범위, 교체·보수의 시기 및 방법 등은 같은 법 시행규칙 제9조 [별표1](이하 '[별표1]'이라 함)에 따르도록 되어 있습니다. 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다. 나. 장기수선계획에서 수선방법이 전면교체인 경우를 부분수선으로 처리했을 시에는 장기수선계획이 실행되었다고 볼 수 없습니다. 다만, [별표1] 장기수선계획 수립기준에서 전면교체만 해당되는 공용부분의 주요시설에 대한 부분수선공사는 반드시 장기수선계획에 반영해야 하는 것은 아니며, 전면교체 이외의 보수 등 명시되어 있지 않은 사항에 대해서는 비용 부담주체의 의사를 반영하여 자율적으로 결정할 사항입니다. 또한, 제품(또는 시설)의 기능을 고려하여 여러 부품이 결합되어 제작된 제품이 독립적으로 기능하는 것이라면 하나의 제품 교체도 전면수선에 해당하는 것으로 보고 있음을 알려드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 648,
        "category": "장기수선",
        "title": "주차차단기 업데이트 비용",
        "question": "아파트 주차차단기 차량번호인식 시스템의 프로그램 업데이트 비용처리 방법",
        "answer": "주차차단기의 설치는 「공동주택관리법 시행규칙」 별표1'장기수선계획수립기준'의 항목입니다. 이 공사를 하려는 경우, 전면교체(주차차단기 1개소 이상)의 방식으로 장기수선계획에 포함하여 장기수선충당금으로 집행하여야 합니다. 다만, 번호인식기의 프로그램(소프트웨어) 업그레이드 공사가 주차차단기 1개소 전면교체가 아닌 부분수선 이면, 공동주택에서 공사의 성격·소요비용, 관리규약, 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항이며, 단순 소모성 부품 등의 경우에는 장기수선계획에 반영치 않고 관리비중(공동주택관리법 시행령 별표2) '수선유지비'로 사용하는 것은 가능할 것으로 판단되오니, 보다 구체적인 판단이 필요한 사항은 「공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 649,
        "category": "장기수선",
        "title": "승강기 전면교체공사 관련 장기수선 충당금 부담분 변경 가능한지 여부",
        "question": "가. 승강기 교체공사 장기수선충당금 1,2층 부담분을 변경하여 징수가능한지 나. 부담금액 변경 가능하다면 그 절차는 입대의 의결을 거쳐 장기수선계획을 변경하여 입주민 과반수 동의로 가능한지 다. 기존에 거둔 장기수선충당금도 최초(2017년) 승강기 교체 장기수선충담금까지 소급해서 환급해야 하는지",
        "answer": "「공동주택관리법」 제30조에 관리주체는 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립해야 한다고 되어 있습니다. 또한, 「공동주택관리법」에서는 공동주택 공용부분의 효율적인 관리와 수선유지를 위하여 장기수선충당금을 세대별 소유자 지분(세대공급면적) 비율에 따라 부담하도록 규정하고 있습니다. 따라서, 1층 또는 2층 세대 소유자 일 경우에도 장기수선충당금을 세대별 소유자 지분(세대공급면적) 비율에 따라 부담하여야 할 것으로 판단됨을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 650,
        "category": "장기수선",
        "title": "장기수선계획과 관련(중요_수립기준 관련)",
        "question": "장기수선계획의 수립기준에 나와있는 부분수선 항목 11개 공사종별 이외에 장기수선계획으로 부분수선을 따로 수립할 수 있는 지",
        "answer": "「공동주택관리법 시행규칙」 별표1 수립기준의 공사항목(수선방법 등)은 전국의 공동주택에서 가장 빈번하게 수선하는 항목 중 시설물의 중요도, 수선비용 등을 고려해 규정한 장기수선계획에 반드시 반영해야 할 항목들입니다. 다만, 「공동주택관리법 시행규칙」 별표1 수립기준에 명시되어 있지 않은 공사 항목을 장기수선계획에 반영할지 여부는 공동주택에서 공사의 성격·소요비용, 관리규약, 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항입니다. 아울러, 장기수선계획 수립기준(공동주택관리법 시행규칙 별표1)은 공동주택의 장기수선계획을 수립하는 기준으로 수선방법(전체수선, 부분수선), 수선율, 수선주기 등은 당해 공동주택의 실정에 맞추어 장기수선계획을 조정할 수 있음을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 651,
        "category": "장기수선",
        "title": "울타리 도색",
        "question": "울타리의 교체 보수 없이 단순도색을 진행하고자 하는데 수선유지비로 집행하는 것이 적합한 처리인지",
        "answer": "공동주택관리법 시행규칙」 별표1에 규정되어 있는 울타리 공사를 하려는 경우, 전면교체의 방법으로 장기수선계획에 포함하여 장기수선충당금으로 집행하여야 합니다. 다만, 질의하신 울타리 전면교체 이외의 보수는 해당 공동주택에서 공사의 성격·소요비용, 관리규약, 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항임을 알려드리며, 보다 구체적인 판단이 필요한 사항은 「공동주택관리법」 제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 652,
        "category": "장기수선",
        "title": "장기수선충당금 사용 공사 입찰시 예산금액 초과 시 유찰 가능에 대한 질의",
        "question": "입찰공고를 개찰 후 취소 가능 여부 등",
        "answer": "공동주택관리법령 및 주택관리업자 및 사업자 선정지침」에서 입찰공고의 취소와 관련하여 별도 규정을 두고 있지 않습니다. 따라서 공동주택관리법령 및 위 지침에 적합한 입찰공고 내용으로 입찰과정을 진행하였음에도 불구하고 개찰 후 입주자대표회의 또는 관리주체의 임의적인 판단으로 입찰공고를 취소하는 것은 적합하지 않은 것으로 판단됩니다. 아울러, 「주택관리업자 및 사업자 선정지침」제24조제5항에 의거 지방자치단체의 자문검토결과 등에 따른 방법으로 입찰가격의 상한을 공고할 수 있으며, 이 경우 입찰가격에 대한 명확한 검토결과가 있어야 하는 것으로써 임의적으로 입찰가격의 상한을 공고할 수 없음을 알려 드립니다.[3]",
        "link": ""
    },
    {
        "id": 653,
        "category": "장기수선",
        "title": "옥상경관등설치를 위해 장기수선계획을 조정하여 집행 할 수 있는가?",
        "question": "옥상경관등설치(신축)를 위해 장기수선계획을 조정하여 집행 할 수 있는가",
        "answer": "장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며(「공동주택관리법」 제29조제1항), 수립기준은 「공동주택관리법 시행규칙」 별표1과 같습니다. 따라서, 「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준'에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선 공사를 하려는 경우, 입주자대표회의와 관리주체는 이를 장기수선계획에 반영하여야 하는 것이며, 그 외, 별표1에 명시되어 있지 않은 옥상경관등 설치(신축)의 집행 금원에 관한 사항은 공동주택에서 해당 공사의 성격·소요비용, 관리규약, 관리비 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항입니다.(다만, 많은 비용이 소모되고 공동주택의 가치를 증진하는 내용의 공사라면 장기수선계획에 반영하여, 입주자(소유자)가 부담하는 장기수선충당금을 사용하여 시행하는 것이 합리적인 것임)[3]",
        "link": ""
    },
    {
        "id": 654,
        "category": "장기수선",
        "title": "전자적 방법",
        "question": "공동주택관리법 제29조(장기수선계획) 제3항에 의하면 ~~입주자 과반수의 서면동의를 받은 경우 ~~로 되어 있는데 이 경우 서면동의를 전자적 방법으로 진행할 수 있는 지",
        "answer": "「공동주택관리법」제22조에 따르면 입주자등은 동별 대표자나 입주자대표회의의 임원을 선출하는 등 공동주택의 관리와 관련하여 의사를 결정하는 경우(서면동의에 의하여 의사를 결정하는 경우를 포함한다) 대통령령으로 정하는 바에 따라 전자적 방법(「전자문서 및 전자거래 기본법」 제2조제2호에 따른 정보처리시스템을 사용하거나 그 밖에 정보통신기술을 이용하는 방법을 말한다)을 통하여 그 의사를 결정할 수 있도록 규정하고 있습니다. 따라서, 「공동주택관리법」제29조제3항에 따라 전체 입주자 과반수의 서면동의를 받아서 장기수선계획의 조정을 하여야 하는 경우에도 전자적 방법의 의사결정도 가능 한 것으로 판단됩니다. 다만, 질의하신 관리규약 준칙에 대한 사항은 우리부에서 답변이 어려우므로 이와 관련한 사항은 해당 관리규약 준칙 제정기관에 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 655,
        "category": "장기수선",
        "title": "장기수선공사 소액 지출에 관한 건",
        "question": "장기수선공사 소액 지출에 관한 건",
        "answer": "실무적으로 예기치 못한 사정에 따라 장기수선계획의 수선주기가 도래하지 않았음에도 장기수선충당금을 사용하여야 할 경우 장기수선계획에 예외적인 경우의 장기수선충당금 사용에 대한 근거(예:사고 등 예기치 못한 사정에 의해 긴급히 지출이 필요한 경우, 얼마 이내 소액 범위 내에서 계획 변경에 따른 비용 지출 등)를 장기수선계획 총론 등에 마련하여 그에 따라 우선 장기수선충당금을 선 집행하고 추후 장기수선계획을 변경하도록 하는 것은 가능한 것으로 유권해석 하고 있음을 알려드리며, 보다 구체적인 판단에 관하여는 관련자료를 첨부하여 「공동주택관리법」 제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 656,
        "category": "장기수선",
        "title": "공동주택 장기수선계획수립대상 범위",
        "question": "단독주택이 아닌 공동주택 중 다세대(빌라)의 경우 세대수 또는 면적의 제한이 없이 승강기만 설치되어 있다면 5세대 정도의 소규모인 경우에도 공동주택으로 보아 장기수선계획수립대상에 포함되는지",
        "answer": "「공동주택관리법」제29조제1항에 따르면 다음 각 호의 어느 하나에 해당하는 공동주택을 건설·공급하는 사업주체는 그 공동주택의 공용부분에 대한 장기수선계획을 수립하여 「주택법」제49조에 따른 사용검사(제4호의 경우에는 「건축법」제22조에 따른 사용승인)를 신청할 때에 사용검사권자에게 제출하도록 규정하고 있습니다. * 장기수선계획을 수립해야 하는 공동주택은 제1호 300세대 이상의 공동주택, 제2호 승강기가 설치된 공동주택, 제3호 중앙집중식 난방방식 또는 지역난방방식의 공동주택, 제4호 건축법 제11조에 따른 건축허가를 받아 주택 외의 시설과 주택을 동일 건축물로 건축한 건축물입니다. 이와 관련, 「주택법」제49조에 따르면 \"사업주체는 제15조에 따른 사업계획승인을 받아 시행하는 주택건설사업을 완료한 경우에는 시장·군수·구청장의 사용검사를 받아야 한다.\"라고 규정하고 있습니다. 따라서, 제1호부터 3호까지의 경우에는 「주택법」제15조에 따른 사업계획 승인을 받아 건설·공급하는 공동주택(30세대 이상)이 장기수선계획 수립대상이 될 것으로, 질의하신 5세대의 경우는 수립대상에 포함되지 않을 것으로 판단됩니다.[3]",
        "link": ""
    },
    {
        "id": 657,
        "category": "장기수선",
        "title": "승강기 종합유지보수계약에 따른 부품(쉬브, 로프 등) 교체 가능여부",
        "question": "장기수선계획 총론에 명시 한 경우 긴급부품교체 시 매월 고정액으로 지출이 가능한 지",
        "answer": "장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며(「공동주택관리법」 제29조제1항), 수립기준은「공동주택관리법 시행규칙」 별표1과 같습니다. 「공동주택관리법 시행규칙」 별표1에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선 공사를 하려는 경우, 입주자대표회의와 관리주체는 이를 장기수선계획에 반영하여야 할 것이며, 별표 1에 명시되어 있지 않은 사항 중 단순 소모성 부품 등의 경우에는 장기수선계획에 반영치 않고 관리비 중(공동주택관리법 시행령 별표2) '승강기유지비'로 부과하는 것은 가능할 것으로 판단됩니다.(다만, 참고로 많은 비용이 소모되고 공동주택의 가치를 증진하는 내용의 공사라면 장기수선계획에 반영하여, 입주자(소유자)가 부담하는 장기수선충당금을 사용하여 시행하는 것이 합리적인 것임) 또한, 「실무적으로 예기치 못한 사정에 따라 장기수선계획의 수선주기가 도래하지 않았음에도 장기수선충당금을 사용하여야 할 경우 장기수선계획에 예외적인 경우의 장기수선충당금 사용에 대한 근거를 장기수선계획 총론 등에 마련한 경우라도, 장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이며, 장기수선충당금은 장기수선계획에 따라 공동주택의 주요시설의 교체 및 보수에 필요한 비용을 소유자로부터 징수하여 적립하는 것이므로, 승강기 유지관리 용역비를 장기수선계획에 포함하여 장기수선충당금으로 사용하는 것은 바람직하지 않으며, 질의 하신 총론에 명시한 경우에도 긴급부품교체 시 매월 고정액으로 지출하는 것은 타당하지 않을 것으로 판단됩니다.[3]",
        "link": ""
    },
    {
        "id": 658,
        "category": "장기수선",
        "title": "지역난방 압력탱크내 압력튜브 교체공사 시 장기수선충당금 사용 항목인지",
        "question": "가. 지역난방 압력(팽창)탱크 내 압력튜브 손상으로 교체 공사 시 먼저 공사를 한 후 다음 조정년도에 장기수선계획에 반영해도 되는지 나. 또한 관리주체는 수선유지비로 해도 되는지",
        "answer": "가. 질의 내용만으로는 정확한 답변은 어려우나, 장기수선충당금은 장기수선계획에 따라 사용할 수 있으며, 장기수선계획 상의 수선주기가 도래하지 않았으나, 예외적인 경우의 장기수선충당금 사용에 대한 근거를 장기수선계획 총론 등에 마련하여 그에 따라 우선 장기수선충당금을 선 집행하고 추후에 장기수선계획을 변경하도록 하는 것은 가능한 것으로 유권해석 하고 있습니다. 나. 「공동주택관리법 시행규칙」 별표1에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선 공사를 하려는 경우, 장기수선계획에 포함하여 장기수선충당금으로 집행하여야 합니다. 다만, 별표 1에 명시되어 있지 않은 사항 중 단순 소모성 부품 등의 경우에는 장기수선계획에 반영치 않고 관리비 중(공동주택관리법 시행령 별표2) '수선유지비'로 사용하는 것은 가능할 것으로 판단됩니다.[3]",
        "link": ""
    },
    {
        "id": 659,
        "category": "장기수선",
        "title": "장기수선 계획 기간",
        "question": "장기수선계획 실무 가이드라인에 장기수선계획 기간이 40년으로 되어 있습니다. 꼭 40년으로 해야만 하는지, 아파트에 따라 더 연장이 가능한 지",
        "answer": "장기수선계획서의 계획기간 관련하여 공동주택관리법령에서 별도 규정하고 있지 않으나, 「공동주택관리법 시행규칙」 별표1 장기수선계획 수립기준의 수선항목별 수선주기, 공동주택의 노후화 정도, 재건축 계획 등을 고려하여 해당 공동주택에서 필요한 계획기간을 자율적으로 조정할 수 있는 것임을 알려드리며, 보다 구체적인 판단이 필요한 사항은 「공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 660,
        "category": "장기수선",
        "title": "장기수선계획 조정 기준 질의",
        "question": "관리주체가 상기 규정에 따라 필요한 경우 장기수선계획을 조정하고자 할 경우 그 조정의 기준인 \"국토교통부령으로 정하는 바\"라 함은 무엇을 의미하는지",
        "answer": "「공동주택관리법」 제29조제2항에 따르면 입주자대표회의와 관리주체는 장기수선계획을 3년마다 검토하고, 필요한 경우 이를 \"국토교통부령으로 정하는 바\"에 따라 조정하여야 하도록 규정하고 있으며, 질의하신 위 규정의 내용 중 \"국토교통부령으로 정하는 바\"는 같은 법 시행규칙 제7조(장기수선계획의 수립기준 등)임을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 661,
        "category": "장기수선",
        "title": "주택건설 기준 등에 관한 규정 제39조(영상정보처리기기의 설치)",
        "question": "아파트에 41만 화소의 카메라가 설치되어 있는데 130만 화소로 교체해야 하는지, 교체해야 한다면 시한이 정해져 있는지. 지하주차장에 있는 41만 화소의 카메라는 해당되지 않는지",
        "answer": "주택건설기준 등에 관한 규칙 제9조제2호에 따른 영상정보처리기기 카메라의 해상도는 2015.12.10. 개정(41만 화소 130만 화소)되어 시행 후 최초로 사업계획승인을 신청하는 분부터 적용된 것으로, 동 규칙이 개정 시행되기 전에 준공된 공동주택은 적용대상이 아니며, 지하주차장에 설치하는 카메라는 주차장법령에 따라야 할 것이오니, 보다 자세한 사항은 해당 주택의 인허가권자에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 662,
        "category": "장기수선",
        "title": "장기수선계획서의 수립대상",
        "question": "가. 공동주택 30세대 미만인 공동주택으로서 주택건설 사업계획 승인 비대상 건축물로 건축허가를 받아 공동주택이 허가받는 경우 장기수선계획서 제출대상이 공동주택관리법 제29조제1항2호 승강기가 설치된 공동주택, 그리고 제4호 건축법11조에 따른 건축허가를 받아 주택외의 시설과 주택을 동일건축물로 건축한 건축물에 대상이 되는지 여부. 나. 공동주택관리법 제29조제1항 각 호의 대상은 공동주택관리법 시행령 제2조 의무관리대상 공동주택의 범위에만 적용되는지 여부",
        "answer": "가. 「공동주택관리법」제29조제1항에 따르면 다음 각 호의 어느 하나에 해당하는 공동주택을 건설·공급하는 사업주체는 그 공동주택의 공용부분에 대한 장기수선계획을 수립하여 「주택법」제49조에 따른 사용검사(제4호의 경우에는 「건축법」제22조에 따른 사용승인)를 신청할 때에 사용검사권자에게 제출하도록 규정하고 있습니다. 이와 관련, 「주택법」제49조에 따르면 사업주체는 제15조에 따른 사업계획승인을 받아 시행하는 주택건설사업을 완료한 경우에는 시·군·구청장의 사용검사를 받도록 규정하고 있습니다. 따라서, 질의하신 공동주택 30세대 미만인 공동주택으로서 주택건설 사업계획 승인 비대상 건축물은 장기수선계획 수립대상으로 판단하기는 어려울 것으로 사료되며, '건축법' 제22조에 따른 사용승인을 받은 제4호의 경우에도 '주택법'제15조제1항에 따른 호수(30세대) 이상을 준용하여 장기수선계획을 수립하도록 하고 있습니다. 나. 공동주택관리법 제29조제1항 각 호의 대상은 공동주택관리법 시행령 제2조 의무관리대상 공동주택의 범위에만 적용되는 것은 아닌 것으로 판단됩니다.[3]",
        "link": ""
    },
    {
        "id": 663,
        "category": "장기수선",
        "title": "공동주택 저층세대(1,2층) 승강기 교체 비용 부담 관련",
        "question": "공동주택 저층세대(1,2층) 승강기 교체 비용 부담 관련",
        "answer": "「공동주택관리법」 제30조에 관리주체는 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립해야 한다고 되어 있습니다. 따라서, 관리주체가 해당 공동주택의 승강기 노후화를 대비하여 교체계획을 장기수선계획에 사전에 반영 및 검토·조정하고, 「공동주택관리법」 제30조에 따라 장기수선계획에 따라 승강기 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립하여야 하나, 이를 사전에 반영하지 않고 승강기 노후화로 인한 교체를 사유로 장기수선충당금을 추가로 부담하는 것은 장기수선계획 제도 취지에 적합하지 않을 것으로 판단됩니다. 또한, 이와 관련한 개별사건에 대한 판례를 모든 공동주택에 적용하는 것은 타당하지 않을 것으로 판단되며, 귀하의 공동주택과 같이 지하주차장이 없고 일부 저층 승강기 미 운행 등과 관련하여서는 구체적인 사실 확인이 필요한 사항으로, 보다 자세한 사항은 「공동주택관리법」 제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 664,
        "category": "장기수선",
        "title": "장기수선계획에 따른 폐쇄형CCTV 교체시 임대형(장기연불형) 네트워크카메라 적용 가능여부",
        "question": "가. 장기수선계획에 따라 노후화된 폐쇄형회로 텔레비젼을 임대형 네트워크카메라로 교체 가능한지(단, 재원은 장기수선충당금에서 지급함) 나. 임대형(5년)이 불가하다면 장기연불지급조건(5년)으로 네트워크카메라로 교체가능한지(단, 재원은 장기수선충당금에서 지급함)",
        "answer": "가,나. 영상정보처리기기(네트워크 카메라)는 「공동주택관리법 시행규칙」 별표1 수립기준의 공사항목으로 장기수선계획에 반영하여 이 계획에 따라 모은 장기수선충당금으로 설치 및 교체를 해야 하며, 장기수선충당금 이외의 다른 금원으로는 공사를 시행할 수 없습니다. 또한, 장기수선계획에 반영해야 하는 공사를 계획대로 적립해둔 장기수선충당금으로 사용하지 않고, 할부·임대(렌탈) 등의 방식으로 진행하는 것은 장기수선제도 취지에 적합하지 않은 것으로 판단됩니다. 참고로, 입주자에게 소유권이 이전되는 단지내 네트워크카메라의 장비 구입 비용 및 교체 공사 비용은 장기수선충당금으로 일시납으로 집행하여야 할 것이며, 네트워크카메라의 운영비용(인터넷 사용료, 서버 관리비, 클라우드 이용료 등)은 관리비(지능형 홈네트워크 설비 유지비)로 집행함이 타당 할 것으로 판단됩니다.[3]",
        "link": ""
    },
    {
        "id": 665,
        "category": "장기수선",
        "title": "장기수선충당금 사용기준 중 제어반 1대란?",
        "question": "인버터, 제어용 인쇄회로기판(CPU 등), 전력회생장치, 중앙감시제어반의 프로그램에 대하여 여러 부품이 결합되어 제작된 제품이 독립적으로 기능하는 경우라고 보아 하나의 제품 교체도 전면수선으로 인정하여 각각을 제어반 1대라고 하는지요? 예를 들면 제어반 메인PCB가 아닌 카 상부에 설치하여 도어를 구동시키는 PCB 하나만의 고장인 경우에도 제어반 1대로 보아 장기수선충당금 사용이 가능한지 알고싶습니다",
        "answer": "장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이며(공동주택관리법 제29조제1항), 수립기준은 「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준'과 같습니다. 따라서, 「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준' 제3항 마목 3)의 승강기 제어반의 전면교체는 「공동주택관리법」제29조제3항에 따라 장기수선계획을 조정한 후, 장기수선충당금으로 집행하여야 합니다. 참고로, '장기수선계획의 수립기준'의 전면수선 및 전면교체의 범위는 해당 항목의 공사가 명확히 구분된 공간(동, 동의 특정 부위, 지하주차장 등) 단위 내의 수선공사인 경우에는 전면수선에 해당하는 것이며, 제품(또는 시설)의 기능을 고려하여 여러 부품이 결합되어 제작된 제품이 독립적으로 기능하는 것이라면 하나의 제품 교체도 전면교체에 해당합니다. 또한, 관련업무의 이해를 돕기 위하여 덧붙여 말씀드리면, 제어반은 승강기의 전동기를 구동할 수 있도록 하는 동력·운전제어, 신호장치를 총칭하는 것으로, 인버터, 중앙감시제어반의 프로그램, 제어용 인쇄회로기판(CPU 등), 전력회생장치의 전면교체도 장기수선계획에 반영해야 할 항목으로 판단됨을 알려드리며, 보다 구체적인 판단은 관련 자료를 첨부하여 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 666,
        "category": "장기수선",
        "title": "난방방식 관련(변경)의 건",
        "question": "난방방식 변경을 위한 단체를 구성하고 관리비 등으로 이들 활동을 지원할 수 있는지?",
        "answer": "공동주택관리법 제21조제 1항에 따르면, 공동주택의 입주자등은 입주자등의 소통 및 화합 증진 등을 위하여 필요한 활동을 자율적으로 실시할 수 있고, 이를 위하여 필요한 조직을 구성하여 운영할 수 있도록 규정하고 있습니다. 그러나, 난방방식 변경을 추진하기 위한 단체는 해당 공동주택의 입주자등의 소통 및 화합 증진 등의 목적으로 보기는 어려워 해당 단체를 공동체 활성화를 위한 자생단체로 보아 지원하는 것은 타당하지 않은 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 667,
        "category": "장기수선",
        "title": "장기수선계획에 수변전실 온도조절용 에어컨 설치를 신설수립 가능한지",
        "question": "장기수선조정 계획에 신설하고자 하는 항목 중 수변전실 온도조절장치 용도로 고용량 에어컨 설치건을 반영 장기수선 계획상 수립 대상이 되는지 또한 장기수선충당금 사용이 가능한지 등",
        "answer": "장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며 (「공동주택관리법」 제29조제 1항), 수립기준은 「공동주택관리법 시행규칙」 별표 1과 같습니다. 또한, 「공동주택관리법 시행규칙」 별표 1' 장기수선계획의 수립기준'에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선 공사를 하려는 경우, 입주자대표회의와 관리주체는 이를 장기수선계획에 반영하여야 하는 것입니다. 그 외, 장기수선계획의 수립기준'에 명시되어 있지 않은 항목의 집행 금원에 관한 사항은 공동주택에서 해당 공사의 성격 소요비용, 관리규약, 관리비 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항입니다.(다만, 많은 비용이 소모되고 공동주택의 가치를 증진하는 내용의 공사라면 장기수선계획에 반영하여, 입주자(소유자) 가 부담하는 장기수선충당금을 사용하여 시행하는 것이 합리적인 것임) 따라서, 공동주택관리법 시행규칙」 별표 1' 장기수선계획의 수립기준'에 포함되지 않은 시설의 신설공사는 해당 공동주택에서 결정하여 장기수선계획에 반영할 수 있을 것으로 판단되나, 보다 구체적인 판단은 사업개요 등 관련 자료를 첨부하여 「공동주택관리법」 제93조에 따라 귀 공동주택의 지도 감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 668,
        "category": "장기수선",
        "title": "장기수선계획 항목 신설 질의",
        "question": "가. 장기수선 계획서에 정문 문주 항목을 신설할 수 있는지? 신설가능하다면 전체수선, 부분수선을 모두 적용시킬 수 있는지? 장기수선충당금 사용은 언제부터 할 수 있는지? 나. 승강기 정기 검사나, 어린이놀이시설 정기검사, 전기설비 정기검사를 하고나면 항상 지적사항 보수를 하게되면 비용이 지출되는데 장기수선 계획서에 승강기검사 지적사항 보수비 항목을 신설할 수 있는지? 부분수선으로 주기를 1년으로 하여도 되는지?",
        "answer": "가. 장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며 (「공동주택관리법」 제29조제 1항), 수립기준은 「공동주택관리법 시행규칙」 별표 1과 같습니다. 따라서, 공동주택관리법 시행규칙」 별표 1 장기수선계획의 수립기준'제6항 10) 조경시설물에 포함되는 시설인 문주의 신규 설치는 「공동주택관리법」 제29조제 3항에 따라 장기수선계획을 조정한 후 장기수선충당금으로 집행하여야 하며, 질의하신 장기수선충당금의 사용 시기는 귀하의 공동주택에서 제반사정을 고려하여 자율적으로 결정할 사항임을 알려드립니다. 나. 장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이며(공동주택관리법 제29조제1항), 수립기준은 「공동주택관리법 시행규칙」 별표 1' 장기수선계획의 수립기준'과 같습니다. 또한, 장기수선충당금은 장기수선계획에 따라 공동주택의 주요시설의 교체 및 보수에 필요한 비용을 소유자로부터 징수하여 적립하는 것이므로 (공동주택관리법 제30조제1항), 질의하신 지적사항에 대한 보수비 항목을 신설하여 장기수선충당금으로 사용하는 것은 바람직하지 않을 것으로 판단됩니다. 다만, 별표 1에 규정되어 있지 않더라도 귀 공동주택의 지적사항에 대한 보수 시설물이 공용부분의 주요시설물이라면 장기수선계획에 반영하여 장기수선충당금으로 집행하는 것이 타당할 것입니다.[3]",
        "link": ""
    },
    {
        "id": 669,
        "category": "장기수선",
        "title": "[장기수순] 공동주택관리법(장기수선충당금)-(마)승강기 및 인양기 관련 문의 건",
        "question": "가. 기계장치는 무엇을 뜻하며, 그에 해당되는 대략적인 교체 품목을 알고 싶습니다. 나. 도어개폐장치는 도어 전체를 의미하는 것인지? 오로지 개폐장치만 해당하는지? 포토센서 및 기타 안전장치는 도어개폐장치에 해당하는지 알고 싶습니다.",
        "answer": "가. 「공동주택관리법 시행규칙」 별표1 제3호마목에 포함된 승강기 기계장치는 승강기를 구성하는 기계적인 요소를 총칭하는 것으로 권상장치, 승강카장치, 카도어장치, 균형추장치, 가이드레일, 균형체인, 승강장도어장치, 로프브레이크, 유압장치 등으로 구성되어 있으며, 전동기, 감속기, 케이지, 승강장도어, 로프브레이크 등이 승강기 주요 부품에 해당됨을 알려드립니다. 나. 「공동주택관리법 시행규칙」 별표1 제3호마목에 포함된 승강기 도어개폐장치는 카도어를 개폐하는 장치로 카도어 구동장치, 카도어 제어장치 등으로 구성되어 있으며, 도어개폐장치의 해당 범위는 카도어 구동용 전동기, 전동기 제어용 인버터입니다. 다만, 질의하신 포토센서 및 기타 안전장치가 도어개폐장치에 해당하는지 여부는 귀하의 공동주택 관리규약, 장기수선계획 및 승강기업체와 계약조건 등을 종합적으로 검토하여 판단할 사항임을 알려드리며, 보다 자세한 사항은 공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 670,
        "category": "장기수선",
        "title": "승강기 공사 완료시점",
        "question": "대금지급 관련",
        "answer": "「공동주택관리법」에 의거 의무관리대상 공동주택에서 주택관리업자 선정 및 관리비등의 집행을 위한 공사, 용역 등 각종 사업자 선정지 우리 부 고시 주택관리업자 및 사업자 선정지침」에 따르도록 규정하고 있습니다. 대금지급 등 계약이행 관련사항에 대하여 위 법령 및 지침에서 별도 규정하고 있지 않으므로, 체결된 계약서나 당사자간 합의 등에 따라야 할 것으로 판단되며, 공동주택관리관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 671,
        "category": "장기수선",
        "title": "장기수선계획 조정에 대하여....",
        "question": "2018년도가 검토조정하는 년도이기에 2018년도 내에 이루어지는 수정한 2차 검토안을 법제29조 제3항에 따라 전체 입주자 과반수의 서면 동의를 받지 않아도 되는 지요?",
        "answer": "「공동주택관리법」 제29조제2항에 따르면 입주자대표회의와 관리주체는 장기수선계획을 3년마다 검토하고 필요한 경우 이를 국토교통부령으로 정하는 바에 따라 조정하여야 하며, 또한, 「공동주택관리법」제29조제3항에 따르면 입주자대표회의와 관리주체는 주요시설을 신설하는 등 관리여건상 필요하여 전체 입주자 과반수의 서면동의를 받은 경우에는 3년이 경과하기 전에 장기수선계획을 조정할 수 있다고 규정하고 있습니다.[3] 따라서, 2018년 2월이 장기수선계획 정기검토 주기일 경우, 2018년 12월의 장기수선계획 조정은 3년이 경과하기 전의 조정으로 공동주택관리법」제29조제3항에 따라 전체 입주자 과반수의 서면동의를 받은 후 조정함이 타당할 것으로 판단되오나, 보다 구체적인 판단은 관련 자료를 첨부하여 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 시장·군수·구청장에게 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 672,
        "category": "장기수선",
        "title": "어린이놀이터 바닥 매트설치",
        "question": "당 아파트의 어린이놀이터 내 바닥이 모래로 되어있고 장기수선계획에도 모래로 되어있습니다. 이 모래를 고무매트로 대체하려고 합니다. 입주자대표회의 의결 후 비용은 예비비로 사용하려고 합니다. 이 경우 장기수선계획을 조정해야 하는지요? 당 아파트 장기수선계획에 없으니 입대의 의결로 예비비를 사용하여 매트 설치를 할 수 있는 지",
        "answer": "장기수선계획은 공동주택의 공용부분에 대하여 수립하는 것이며(「공동주택관리법」제29조제1항), 수립기준은 「공동주택관리법 시행규칙」 별표1과 같습니다.[3] 따라서, 「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준'에 규정되어 있는 공동주택 공용부분 주요시설에 대한 수선 공사를 하려는 경우, 입주자대표회의와 관리주체는 이를 장기수선계획에 반영하여야 하는 것이며, 질의하신 어린이놀이시설(고무매트) 공사는 별표1 '장기수선계획의 수립기준'에 포함되어 있는 항목이므로 관련 공사의 신설, 부분수리, 전면교체에 대하여 이를 장기수선계획에 반영하여 장기수선충당금으로 집행하여야 함을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 673,
        "category": "장기수선",
        "title": "장기수선계획수시조정에 관하여",
        "question": "가. 2018년 장기수선계획에 반영되어 있는 승강기전면교체공사를 2018년 감리계약만으로 2019년도로 이월가능한지? 나. 아파트 화재보험 등 보험료를 소유자가 부담해야 하는지, 아니면 현재 아파트에 거주하는 사람이 부담해야 하는지 답변좀 부탁드립니다.",
        "answer": "가. 「공동주택관리법」 제29조제2항에 따르면 입주자대표회의와 관리주체는 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 한다고 규정하고 있으며, 같은 법 제30조제2항에 따르면 장기수선충당금의 사용은 장기수선계획에 따른다고 규정하고 있습니다.[3] 따라서, 해당 공동주택에서 장기수선계획의 계획된 시기와 다르게 공사를 시행하는 경우라면 「공동주택관리법」제29조제2항 및 제3항에 따라 장기수선계획을 조정하고, 조정된 장기수선계획에 따라 장기수선충당금을 사용해야 할 것으로 판단됨을 알려드립니다.[3] 나. 아파트 화재보험 등 보험료 부담에 관한사항은 국토교통부에서 답변이 곤란함을 양해하여 주시기 바랍니다.[3] 보다 구체적인 판단이 필요한 사항은 「공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 674,
        "category": "장기수선",
        "title": "공동주택 특별수선충당금 및 장기수선충당금 질의",
        "question": "가. 장기수선충당금의 적립기준일을 임대사업자로부터 관리업무를 인계받은 날이 속하는 달로 보는 것이 맞는지요? 나. 공동주택관리법 제11조, 제13조에 따라 공동주택 관리업무를 이관 또는 인계받고자하면 우리아파트 입주자대표회의가 주택관리업자를 선정하기 전에는 관리업무 인계 요청을 할수 없는 것인지요? 다. 임대사업자 소유세대와 분양전환 받은 세대 두종류가 존재하는 상황에서 이 기간동안의 특별수선충당금의 적립 주체는 누구이며 적립된 특별수선충당금의 관리는 누가 하는지요 라. 분양전환 받은 세대는 이미 주택의 소유자로서 특별수선충당금 적립의무가 면제되는 것이 아닌지요?",
        "answer": "가. 「공동주택관리법 시행령」 제31조제5항에 따르면 건설임대주택에서 분양전환 된 공동주택의 경우에는 「공동주택관리법 시행령」 제10조제5항에 따라 임대사업자가 관리주체에게 공동주택의 관리업무를 인계한 날이 속하는 달부터 장기수선충당금을 적립한다고 규정하고 있음을 알려드립니다.[3] 나. 「공동주택관리법」 제13조에 따라 사업주체는 입주자대표회의 회장으로부터 주택관리업자의 선정을 통지받은 경우, 공동주택 관리 자치관리기구가 구성된 경우, 사업주체가 주택관리업자를 선정한 경우에는 해당 관리주체에게 공동주택의 관리업무를 인계하여야 한다고 규정되어 있습니다.[3] 따라서, 입주자대표회의 회장으로부터 주택관리업자의 선정을 통지받은 경우에 관리업무 인계가 가능할 것으로 판단되오나, 보다 자세한 사항은 시장·군수·구청장에게 문의하시기 바랍니다.[3] 다.라. 임대주택의 분양전환 시 분양전환이 완료되지 않은 임대 세대의 특별수선충당금은 임대사업자가 계속 적립하여야 하고, 분양 전환된 세대의 경우에는 분양전환 된 때부터 해당 세대 소유자가 장기수선충당금을 임대사업자에게 납부하여야 할 것이며, 임대사업자는 입주자대표회의(관리주체)에게 공동주택의 관리업무를 인계 시 이를 포함하여 일괄 넘겨주어야 하므로, 입주자대표회의가 관리주체가 되어야 할 것으로 판단됩니다.[3]",
        "link": ""
    },
    {
        "id": 675,
        "category": "장기수선",
        "title": "수시 장기수선계획검토 조정 시 주민동의 시점은?",
        "question": "1) 반드시 서면동의 후 검토 조정을 하여야하는가요? 2) 반드시 검토, 조정후 서면동의를 받아야 하는가요? 3) 검토, 조정 전후 어느때라도 서면동의만 받으면 되는가요?",
        "answer": "「공동주택관리법」 제29조제3항에 따르면 주요시설을 신설하는 등 관리여건상 필요하여 전체 입주자 과반수의 서면동의를 받은 경우에는 3년이 경과하기 전에 장기수선계획을 조정할 수 있도록 규정하고 있습니다.[3] 따라서, 질의하신 「공동주택관리법」 제29조제3항에 따른, 3년이 경과하기 전의 장기수선계획의 조정은 관리주체가 조정안을 작성하고, 전체 입주자 과반수의 서면동의로 의결 후 조정안을 확정함이 타당할 것으로 판단됩니다.[3]",
        "link": ""
    },
    {
        "id": 676,
        "category": "장기수선",
        "title": "장기수선계획 관련 과태료 부과",
        "question": "가. 장기수선계획 미조정(2017년 1월)시 과태료 부과 대상은? 나. 장기수선계획을 3년마다 검토 조정 해야 된다는 의미는? 다. 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 하는 책임주체는?",
        "answer": "가. 「공동주택관리법」 제102조제3항제10호에 같은 법 제29조를 위반하여 장기수선계획을 수립하지 아니하거나 검토하지 아니한 자 또는 검토사항을 기록하고 보관하지 아니한 자에게 500만원 이하의 과태료를 부과한다고 명시되어 있습니다.[3] 이때, 과태료 부과대상은 같은 법 제29조제2항의 주체인 '입주자대표회의 및 관리주체'로 보는 것이 타당할 것으로 판단됩니다.[3] 아울러, 과태료 부과권자인 해당 지자체에서 과태료를 부과할 때에는 질서위반행위에 대하여 조사하고 제반 사항을 종합적으로 고려하여 과태료를 부과하게 됨을 알려드립니다.[3] 나. 장기수선계획에 계획된 시기와 다르게 수선공사를 진행하여야 할 경우 「공동주택관리법」제29조제2항 또는 제3항에 따르도록 규정하고 있으므로, 질의하신 경우는 2014년 1월 기준으로 2017년 1월 검토함이 타당 할 것으로 판단됩니다.[3] 다. 질의하신 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 하는 책임주체는 '입주자대표회의 및 관리주체'로 보는 것이 타당할 것으로 판단됩니다. 보다 구체적인 판단이 필요한 사항은 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 677,
        "category": "장기수선",
        "title": "장기수선충당금과 수선유지비, 승강기유지비 항목에 대한 명확한 답변 부탁드립니다",
        "question": "엘리베이터가 있는 2개동은 엘리베이터 교환이나 물탱크 모든 필요한 부분이 있을 때마다 장기수선충당금과 수선유지비를 사용하는데 엘리베이터가 없는 1개동은 엘리베이터 교환이나 물탱크등 장기수선충당금이나 수선유지비를 사용하지 않는데 어떻게 장기수선충당금과 수선유지비를 전세대가 부담하여야 하는지 관련법과 판례부탁드립니다.",
        "answer": "장기수선계획에 수립되는 공용부분 모든 항목에 대하여 각 시설물마다 사용빈도, 편익 등을 고려해 소유자별 필요한 적립 금액을 명확히 산정하기가 어렵고 비효율적이기 때문에 「공동주택관리법」에서는 공동주택 공용부분의 효율적인 관리와 체계적인 교체·보수 등을 위하여 공용부분 전체에 대해 필요한 장기수선충당금을 산정하여 소유자의 지분(세대공급면적) 비율에 따라 부담하도록 규정하고 있습니다.[3] 또한, 장기수선계획은 해당 공동주택 공용부분 주요시설물의 신설·교체·보수를 위한 수선계획으로 이 계획에 따라 장기수선충당금을 공동주택 소유자로부터 징수·적립하고 있으며, 월간 세대별 장기수선충당금은 장기수선계획에 따라 산정하고 공동주택 관리규약에 명시된 적립요율에 따라 적립하게 되어 있습니다.[3] 참고로, 「공동주택관리법 시행규칙」 별표17. 월간 세대별 장기수선충당금 산정방법에 따라 월간 세대별 장기수선충당금은 계산하도록 규정하고 있으며, 아울러, 보다 구체적인 사항에 관하여는 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 678,
        "category": "장기수선",
        "title": "장기수선충당금 공동부담, 승강기유지비 항목 분담관계, 수선유지비 공동부담",
        "question": "가. 장기수선충당금을 승강기가 없는 동도 부담해야 된다면 승강기 있는 동에서 승강기 관련돈을 마음대로 쓸 수 있는지 여부 나. 승강기유지비 항목도 전 세대 공동분담인지 아닌지 여부 다. 수선유지비도 3개동 중에서 2개동과 1개동이 다른 경우 똑 같이 부담하는지",
        "answer": "가. 「공동주택관리법」제30조제2항에 따르면 장기수선충당금의 사용은 장기수선계획에 따라 사용할 수 있도록 규정되어 있음을 알려드립니다.[3] 나,다. 장기수선계획에 수립되는 공용부분 모든 항목에 대하여 각 시설물마다 사용빈도, 편익 등을 고려해 소유자별 필요한 적립 금액을 명확히 산정하기가 어렵고 비효율적이기 때문에 「공동주택관리법」에서는 공동주택 공용부분의 효율적인 관리와 체계적인 교체·보수 등을 위하여 공용부분 전체에 대해 필요한 장기수선충당금을 산정하여 소유자의 지분(세대공급면적) 비율에 따라 부담하도록 규정하고 있습니다.[3] 장기수선계획에 따라 장기수선충당금을 징수 적립하고 있으며, 월간 세대별 장기수선충당금은 장기수선계획에 따라 산정하고 공동주택 관리규약에 명시된 적립요율에 따라 적립하게 되어 있습니다.[3] 참고로, 월간 세대별 장기수선충당금의 변경은 장기수선계획 또는 관리규약의 변경이 선행되어야 함을 알려드리며, 보다 구체적인 사항에 관하여는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 679,
        "category": "장기수선",
        "title": "장기수선 계획 조정 건",
        "question": "2018년 완결될 예정이었던 승강기 교체공사가 2019년 1월3일에 완료되고 공사 차수에 따른 중도금과 잔금이 2019년도 지출될 경우 장기수선 계획서를 조정하여야 하는지요?",
        "answer": "「공동주택관리법」 제29조제2항에 따르면 입주자대표회의와 관리주체는 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 한다고 규정하고 있으며, 같은 법 제30조제2항에 따르면 장기수선충당금의 사용은 장기수선계획에 따른다고 규정하고 있습니다.[3] 따라서, 해당 공동주택에서 장기수선계획의 계획된 시기와 다르게 공사를 시행하거나, 공사금액을 초과하여 실제 공사가 결정되어진 경우라면 공동주택관리법」제29조제2항 및 제3항에 따라 장기수선계획을 조정하고, 조정된 장기수선계획에 따라 장기수선충당금을 사용해야 할 것으로 판단됨을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 680,
        "category": "장기수선",
        "title": "장가수선충당금 적립기준",
        "question": "공동주택 장기수선충당금 적립 기준 고시 또는 규정. 제시안(법적효력 있는지 포함)등이 있는지",
        "answer": "「공동주택관리법 시행령」제31조제3항에 따른 장기수선충당금 최소 적립금액의 기준은 현재 고시된 바가 없음을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 681,
        "category": "장기수선",
        "title": "장기수선공사 일부교체공사 계약서작성범위?",
        "question": "계약서 작성 여부 등",
        "answer": "「공동주택관리법」제25조에 의거 의무관리대상 공동주택에서 장기수선충당금을 포함하는 관리비등의 집행을 위한 사업자 선정 시 주택관리업자 및 사업자 선정지침」을 따르도록 규정하고 있습니다.[3] 아울러, 「주택관리업자 및 사업자 선정지침」제29조제2항에 의거 계약은 입찰정보 및 낙찰금액 등과 동일한 내용으로 체결되어야 한다 라고 규정하고 있으며, 「공동주택관리법」 제29조에서 의무관리대상 공동주택의 관리주체 또는 입주자대표회의는 동법 제25조에 따라 선정한 사업자와 계약을 체결하는 경우 계약 체결일부터 1개월 이내에 그 계약서를 해당 공동주택단지의 인터넷 홈페이지에 공개하여야 한다라고 규정하고 있음을 볼 때 계약서를 작성하여야 할 것이며, 해당 계약이 공사에 해당할 경우 「주택관리업자 및 사업자 선정지침」 제32조에 의거 하자보수보증금을 납부받아야 할 것으로 판단됩니다.[3] 승강기유지관리업과 관련된 구체적인 사항은 행정안전부(승강기안전과)에 문의하시기 바라며, 공동주택관리 관련 구체적인 사항은 해당 지자체(시,군,구)에 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 682,
        "category": "장기수선",
        "title": "장기수선충당금 사용",
        "question": "공동주택 단지가 3개동으로 구성되어 있고, 노후로 인해 2개동의 물탱크를 교체하려고 하는 경우, 나머지 1개 동은 이에 대한 장기수선충당금을 낼 필요가 없는지",
        "answer": "「공동주택관리법」제30조에 관리주체는 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립해야 한다고 되어 있습니다.[3] 또한, 장기수선계획에 수립되는 공용부분 모든 항목에 대하여 각 시설물마다 사용빈도, 편익 등을 고려해 소유자별 필요한 적립 금액을 명확히 산정하기가 어렵고 비효율적이기 때문에 「공동주택관리법」에서는 공동주택 공용부분의 효율적인 관리와 수선유지를 위하여 장기수선충당금을 세대별 소유자 지분(세대공급면적) 비율에 따라 부담하도록 규정하고 있음을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 683,
        "category": "장기수선",
        "title": "장기수선계획 검토 및 조정",
        "question": "가. 혼합주택단지로 장기수선계획을 검토 및 조정하는 3년마다의 기준 시점은? 나. 분양주택 전부가 미분양된 혼합주택단지로 장기수선계획에 대하여 누가 검토 및 조정 해야 하는지?",
        "answer": "가. 「공동주택관리법」 제29조제1항에 따르면 사업주체가 사용검사 신청시 장기수선계획을 수립하여 제출하여야 하며, 사용검사권자는 이를 공동주택의 관리주체에게 인계하도록 규정하고 있습니다.[3] 따라서 장기수선계획이 수립된 시기는 사용검사일입니다. 따라서 사용검사일로부터 3년이 도래되는 날을 장기수선계획을 검토하는 시기로 봅니다.[3] 나. 혼합주택단지 장기수선계획에 대한 검토 주체는 입주자대표회의, 관리주체, 임대사업자 입니다. 따라서 현재 분양주택이 전체 미분양되어 입주자대표회의가 없는 경우라면 입주자대표회의 대신 사업주체를 검토주체로 보아야 합니다.[3]",
        "link": ""
    },
    {
        "id": 684,
        "category": "행위허가",
        "title": "아파트 부대시설인 담장 일부를 철거하고 출입문(쪽문) 설치가능 여부",
        "question": "공동주택의 부대시설인 담장의 일부분을 철거하고 출입문과 계단을 설치할 때 행위허가 절차",
        "answer": "「공동주택관리법」제35조에 따르면 공동주택의 입주자 등은 경미한 사항을 제외하고는 용도변경, 증축, 철거 등을 하려는 경우 대통령령으로 정하는 절차 등에 따라 시장.군수. 구청장의 허가를 받거나 신고를 하도록 규정하고 있습니다.[3] 담장의 일부분을 철거하는 행위는 「공동주택관리법 시행령」제35조 [별표3]의 3호다목에 따라 위해의 방지 등을 위하여 시장·군수·구청장이 부득이하다고 인정하는 경우로서 전체 입주자 3분의 2이상의 동의를 받은 경우 가능하고, 출입문과 계단의 설치는 「공동주택관리법 시행령」제35조 [별표3]의6호나목에 따라 전체 입주자 3분의 2 이상의 동의를 받아 허가를 받아야 하므로 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 지자체에 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 685,
        "category": "장기수선",
        "title": "옥상방수공사 입찰공고 시 도장면허 요구가 과도한 제한인지여부",
        "question": "기존 주택관리업자 참가제한 요구의 철회 가능 여부",
        "answer": "「주택관리업자 및 사업자 선정지침」제26조에 따르면 입찰공고일 현재 사업종류별로 해당 법령에 따른 면허 및 등록 등이 필요한 경우 그 자격요건을 갖추지 아니한 자는 입찰에 참가할 수 없으며, 입찰에 참가한 경우 그 입찰을 무효로 한다 라고 규정하고 있습니다.[3] 귀하께서 질의하신 경우가 어떠한 면허 등이 필요한 지 여부는 구체적인 사실관계 확인 및 조사가 필요하며, 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[3] 아울러, 공사상의 하자보수보증금 예치율은 「주택관리업자 및 사업자 선정지침」제32조에 의거 국가를 당사자로 하는 계약에 관한 법률」시행령 제62조제1항부터 제4항까지를 준용한다라고 규정하고 있으며, 「건설산업기본법」에 따른 건설공사의 하자담보책임기간은 「건설산업기본법」을 참고하기시 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 686,
        "category": "장기수선",
        "title": "1AA-1807-252333 민원 미해결관련(스프링클러 전유 공유 구분 기준)",
        "question": "스프링클러 배관 등 소방시설이 전유부분인지?",
        "answer": "「공동주택관리법 시행령」제19조제1항제19호에 따르면, 공동주택의 관리책임 및 비용부담은 관리규약으로 정하도록 하고 있으므로, 관리책임 및 비용부담과 관련하여 공용부분 및 전용부분에 관한 구체적인 범위 등에 대해서는 귀 공동주택 관리규약으로 정하도록 규정하고 있으나, 화재감지기, 스프링클러 등 화재경보 및 소화설비는 입주자등의 안전과 직결된 시설로 공동주택관리법 시행규칙 [별표1]에 따라 장기수선계획에 포함해야하는 시설인 점, 정기적인 소방점검 등을 의무적으로 받아야하는 점, 이를 유지관리하기 위해 전문인력이 필요한 점 등을 감안하면 이를 공유로 보아 관리주체에서 관리하는 것이 타당하다 판단됩니다.[3] 다만, 세대 내의 과실로 고장이 발생하는 등 과실 여부에 따라 수리비용 부담주체가 달라질 수 있을 것으로 사료되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체 또는 법률전문가에게 문의하여 주시기 바랍니다.[3] 참고로 공동주택관리법 제71조제2항제4호에 따라 공동주택(공용부분만 해당한다)의 유지·보수·개량 등에 관한 분쟁이 있을 경우 중앙 공동주택관리 분쟁조정위원회에서 조정이 가능함을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 687,
        "category": "장기수선",
        "title": "승강기 장기수선충당금을 승강기가 없는 동에도 부과해야 하는지요",
        "question": "승강기가 있는 고층 동과 승강기가 없는 저층 동으로 구성된 주택단지의 경우, 승강기에 대한 장기수선충당금을 승강기가 없는 동에도 부과하여야 하는지",
        "answer": "「공동주택관리법」제30조에 관리주체는 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립해야 한다고 되어 있습니다.[3] 또한, 장기수선계획에 수립되는 공용부분 모든 항목에 대하여 각 시설물마다 사용빈도, 편익 등을 고려해 소유자별 필요한 적립 금액을 명확히 산정하기가 어렵고 비효율적이기 때문에 「공동주택관리법」에서는 공동주택 공용부분의 효율적인 관리와 수선유지를 위하여 장기수선충당금을 세대별 소유자 지분(세대공급면적) 비율에 따라 부담하도록 규정하고 있음을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 688,
        "category": "장기수선",
        "title": "장기수선충당금 사용을 위한 사업자 선정 시기",
        "question": "장기수선충당금을 사용하는 사업자 선정 시기",
        "answer": "「공동주택관리법」 및 「주택관리업자 및 사업자 선정지침」에서 장기수선충당금을 사용하는 새로운 사업자 선정 시기와 관련하여 별도 규정하고 있지 않음을 알려 드립니다.[3] 아울러, 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 689,
        "category": "장기수선",
        "title": "장기수선충당금 선 집행(수선항목)",
        "question": "해당 공동주택 장기수선계획 총론에 소액범위 내 장기수선충당금을 집행할 수 있도록 근거를 마련하였는데, 조경 식재 고사로 인한 공사에 장기수선충당금을 사용할 수 있는지",
        "answer": "「공동주택관리법」 제30조제1항에 따라 장기수선충당금은 장기수선계획에 따라 공동주택의 주요시설의 교체 및 보수에 필요한 비용을 소유자로부터 징수하여 적립하는 것이며, 동법 시행령 별표1에 계획수립기준을 규정하고 있습니다.[3] 조경시설물이 아닌 수목 식재, 전정 작업 등은 위 별표1에서 정하고 있는 사항이 아니며, 이를 장기수선계획에 포함하여 장기수선충당금으로 사용하는 것은 적절하지 않음을 알려드립니다.[3] 보다 구체적인 판단이 필요한 사항은 「공동주택관리법」 제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 690,
        "category": "장기수선",
        "title": "[장기수선_조정] 입주자 서면동의 절차 관련 유권해석 (국토부에서 직접 회신)",
        "question": "거주하지 않은 입주자가 서면동의한 경우 및 입주자 본인의 확인없이 징구한 경우, 조정된 장기수선계획의 세부내용을 알리지 않고 서면동의를 징구한 경우 등의 서면동의 절차상 문제여부 및 문제가 있을 경우 효력은?",
        "answer": "귀하께서 질의하신 서면동의에 대한 절차적 하자 유무에 대해서는 구체적인 상황에 대한 관리규약 해석 및 제반 자체규정 해석, 사실조사 등을 통하여 판단해야 되는 내용으로 감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 691,
        "category": "장기수선",
        "title": "장기수선계획의 조정에 따른 효력 등(조정절차 완료 전 입찰공고)",
        "question": "장기수선계획 조정에 대한 서면동의 중 입찰공고 등의 효력은? 장기수선계획 조정에 대한 서면동의 부결 시 검토사항을 기록하고 보관할 의무가 있는지?",
        "answer": "공동주택관리법 제29조제2항에 따르면 입주자대표회의와 관리주체는 장기수선계획을 3년마다 검토하고 필요한 경우 이를 국토교통부령으로 정하는 바에 따라 조정하여야 하며, 같은 법 제29조제3항에 따르면 주요시설을 신설하는 등 관리여건 상 필요하여 전체 입주자 과반수의 서면동의를 받은 경우에는 3년이 경과하기 전에 장기수선계획을 조정할 수 있습니다.[3] 귀하께서 질의하신 서면동의 완료시점과 관련한 입찰공고의 효력에 대해서는 공동주택관리법에서 별도로 규정하고 있지 않아 지도·감독권한을 가진 해당 지방자치단체 또는 전문법률가에 문의할 사항임을 알려드립니다.[3] 아울러, 공동주택관리법 제29조제2항에 따르면 장기수선계획을 3년마다 검토하고 이 경우 검토사항을 기록하고 보관하여야 하므로, 질의하신 조정이 정기검토에 따른 조정에 해당된다면 검토사항을 기록·보관하여야 하며, 같은 법 제29조제3항에 따른 수시 조정에 해당되는 경우는 기록·보관의 대상에 해당되지 않음을 알려드리오니, 보다 자세한 사항은 지도, 감독권한을 가진 해당 지방자치단체에 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 692,
        "category": "장기수선",
        "title": "장기수선 공사계약서 작성 시 필요한 서류(공사보증서 필요 여부)",
        "question": "장기수선충당금을 사용하는 공사 계약 시 계약보증서를 받아야하는지 여부",
        "answer": "「공동주택관리법」제25조에 의거 의무관리대상 공동주택에서 장기수선충당금을 집행하는 공사는 「주택관리업자 및 사업자 선정지침」에 따라야 합니다.[3] 아울러, 위 지침 제31조제3항에 따르면 공사계약의 경우 계약금액의 100분의 20을 계약보증금으로 납부하여야 하며, 계약보증금은 현금, 공제증권 또는 보증서로 납부하여야 한다라고 규정하고 있음을 알려 드립니다.[3]",
        "link": ""
    },
    {
        "id": 693,
        "category": "장기수선",
        "title": "시행규칙 [별표 1] 3. 전기, 소화기, 승강기 및 지능형 홈네트워크 설비(침입탐지시설에 시건장치 포함 여부)",
        "question": "「공동주택관리법 시행규칙」 별표1 제3호 자목의 침입탐지시설에 커뮤니티 시건장치가 포함되는지",
        "answer": "「공동주택관리법 시행규칙」 별표1 제3호 자목의 침입탐지시설은 건물의 외벽이나 단지의 울타리 등에 설치하여 비정상적인 방법에 의한 외부인의 침입을 탐지하는 설비를 말하며, 커뮤니티 시건장치는 포함되지 않는다고 판단됩니다.[3] 참고로, 별표 1에 명시되어 있지 않은 항목의 집행 금원에 관한 사항은 귀 공동주택에서 해당 공사의 성격·소요비용, 관리규약, 관리비부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항임을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 694,
        "category": "장기수선",
        "title": "아파트 외벽 샷시 세대코킹 작업을 장기수선충당금으로 사용할 수 있는지?",
        "question": "아파트 베란다 샷시 세대코킹 작업을 장기수선충당금으로 사용할 수 있는지",
        "answer": "장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이며, (「공동주택관리법」제29조제1항) 전용부분과 공용부분의 구분은 귀 공동주택의 관리규약으로 정하도록 되어 있습니다.(「공동주택관리법 시행령」제19조제1항제19호)[3] 따라서, 세대코킹 작업을 장기수선계획에 포함하여 장기수선충당금으로 사용할 수 있는지 여부는 귀 공동주택의 장기수선계획과 관리규약 등을 검토하시어 자체적으로 결정하여야 할 사항임을 알려드립니다.[3] 또한, 외부창틀 코킹이 구 공동주택 관리규약에 공용부분으로 명시되어 있다면 해당 공사를 장기수선계획에 포함하여 장기수선충당금으로 집행이 가능해 보이나 보다 구체적인 판단 및 절차에 관하여는 관련자료를 첨부하여 공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 695,
        "category": "장기수선",
        "title": "장기수선계획서에 의한 수선공사 방법(전면수선의 정의)",
        "question": "장기수선계획 상의 전체 교체를 일부 교체 및 추가 증설 하여도 되는지, 이때 장기수선계획의 조정 시기는 언제인지",
        "answer": "「공동주택관리법」제29조에 따라 관리주체와 입주자대표회의는 장기수선계획을 3년마다 검토하고 필요시 조정해야 하며, 수립 또는 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하여야 합니다.[3] 따라서, 신규 설치 등 교체 수량의 변경으로 장기수선계획과 다르게 수선공사를 진행하여야 할 경우 장기수선계획 조정 절차를 거친 후 장기수선계획에 따라 수선공사를 진행하여야 합니다.[3] 참고로, 해당 항목의 공사가 명확히 구분된 공간(동, 동의 특정 부위, 지하주차장 등) 단위 내의 수선공사인 경우에는 전면수선에 해당하는 것이며, 또한, 제품(또는 시설)의 기능을 고려하여 여러 부품이 결합되어 제작된 제품이 독립적으로 기능하는 것이라면, 하나의 제품 교체도 전면수선에 해당하며, 감시반(모니터), 녹화장치 및 CCTV 카메라는 1개당 기능을 독립적으로 하고 있는 제품이므로 전면교체의 최소단위는 1개라고 보는 것이 타당합니다.[3]",
        "link": ""
    },
    {
        "id": 696,
        "category": "장기수선",
        "title": "[장기수선_적립] 승강기교체를 위한 장기수선충당금 인상분을 1, 2층 한시적 일부감면",
        "question": "1, 2층에 사는 사람이 승강기 교체 관련 장기수선충당금을 50%만 낼 수 있는지",
        "answer": "「공동주택관리법」 제30조에는 관리주체는 장기수선계획에 따라 공동주택의 주요 시설의 교체 및 보수에 필요한 장기수선충당금을 해당 주택의 소유자로부터 징수하여 적립해야 합니다.[3] 또한, 장기수선계획에 수립되는 공용부분 모든 항목에 대하여 각 시설물마다 사용빈도, 편익 등을 고려해 소유자별 필요한 적립 금액을 명확히 산정하기가 어렵고 비효율적이기 때문에 「공동주택관리법」에서는 공동주택 공용부분의 효율적인 관리와 수선유지를 위하여 장기수선충당금을 세대별 소유자 지분(세대공급면적) 비율에 따라 부담하도록 규정하고 있음을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 697,
        "category": "장기수선",
        "title": "장기수선계획 검토, 조정, 수립의 주체와 과태료 부과대상 질의",
        "question": "가. 공동주택관리법 제29조제2항 관련 입주자대표회의와 관리주체는 누구인지. 검토사항을 기록 보관하는 주체는 누구인지. 검토사항의 기록은 무엇인지. 입주자대표회의에서 의결사항(회의록)이 장기수선계획에 대한 기록인지. 나. 공동주택관리법 제102조제2항제4호 관련 수립의 주체는 누구인지. 과태료 부과대상은 누구인지. 다. 공동주택관리법 제102조제3항제10호 관련 과태료 대상이 누구인지",
        "answer": "가. 입주자대표회의와 관리주체는 「공동주택관리법」 제2조제1항에 정의되어 있습니다.[3] 장기수선계획에 대한 검토사항을 기록하고 보관해야 하는 의무는 입주자대표회의와 관리주체에게 있으며, 장기수선계획(수선항목, 수선주기, 수선연도, 수선방법 등)이 검토 시점을 기준으로 해당 단지의 실정에 맞는지 여부, 향후 3년 이내에 있을 공사를 실행하는데 무리가 없는지 여부, 과거 3년 이내에 장기수선충당금 예외적 사용으로 조정해야 할 사항 여부 등 해당 단지의 장기수선계획 제반에 대한 사항을 검토해 입주자대표회의록 등 아파트 공식적인 자료로 기록을 남겨야 합니다.[3] 나. 장기수선계획의 수립의무는 공동주택을 건설·공급하는 사업주체에게 있으며, 이를 위반한 자는 「공동주택관리법」제102조제3항제10호에 따라 과태료 대상입니다.[3] 다. 장기수선계획을 수립하지 아니한 자, 장기수선계획을 검토하지 아니한 자, 장기수선계획에 대한 검토사항을 기록하고 보관하지 아니한 자는 과태료 대상이며, 장기수선계획 수립의무는 공동주택을 건설·공급하는 사업주체에게, 장기수선계획 검토의무는 입주자대표회의와 관리주체에게, 장기수선계획 검토사항 기록·보관의무는 입주자대표외의와 관리주체에게 있습니다.[3]",
        "link": ""
    },
    {
        "id": 698,
        "category": "장기수선",
        "title": "주차충당금 사용(CCTV 추가 설치)",
        "question": "주차충당금을 지상 및 지하 주차장 CCTV 추가 설치가 가능한지",
        "answer": "CCTV의 신설, 교체 공사는 장기수선계획에 반영하여 계획에 따른 공사를 실시할 때 장기수선충당금으로 실시해야 하는 공사 항목입니다.(「공동주택관리법 시행규칙」 별표1)[3]",
        "link": ""
    },
    {
        "id": 699,
        "category": "장기수선",
        "title": "[장기수선_적립] 장기수선충당금 예치와 적립관련",
        "question": "(질의①) 미납 세대를 제외하고 장기수선충당금을 적립했을 경우, 이후 미납 세대가 납부를 부분만 했다면 장기수선충당금을 우선적으로 적립해야 하는지 (질의②) 미납 세대가 세입자라면 소유자에게 따로 연락해 세입자가 미납하고 있으니 소유자에게 징수할 수 있는지, 그럴 경우 세입자가 이사갈 때 소유자가 중간중간 납부한 경우 관리비회계전산작업으로 소유자와 세입자가 납부한 것을 구분하여 관리할 수는 없다고 하는데, 이를 관리주체가 관리해야 하는지(할 수 있는지), 실무에서는 어떻게 적용을 해야 하는지",
        "answer": "장기수선계획에 따른 장기수선충당금을 집행하기 위해서는 장기수선충당금 부과 금액이 제 때에 적립될 수 있도록 해당 단지의 관리가 필요할 것입니다.[3] 장기수선충당금은 별도 계좌로 예치·관리해야 하며 이에 대한 징수, 보관, 예치 및 사용절차는 관리규약으로 정할 사항이니, 이와 관련한 구체적인 사항은 해당 단지에서 장기수선충당금의 투명성, 정확성 등 장기수선제도 운영을 원활하기 위한 방안을 고려하셔서 결정하실 사항입니다.[3]",
        "link": ""
    },
    {
        "id": 700,
        "category": "장기수선",
        "title": "아파트 복도 창문 설치비용을 장기수선계획에 반영해도 되는지",
        "question": "가. 장기수선충당금을 부담비율만큼 사용도 그에 따라 배분해야 하는지 나. 복도창문 설치공사를 장기수선계획에 반영할 수 있을지",
        "answer": "가. 장기수선충당금은 「공동주택관리법」 제30조제2항 및 같은 법 시행령 제31조제4항에 근거하여 장기수선계획에 따른 장기수선충당금 사용계획서를 작성하고 입주자대표회의 의결을 거쳐 사용할 수 있습니다.[3] 참고로 장기수선충당금은 장기수선계획 상의 총 금액을 계획기간(적립요율을 정한경우라면 적립요율까지 고려해서)으로 나눠 세대당 주택공급면적을 고려해 산정하고 있습니다.[3] 나. 장기수선계획은 「공동주택관리법」 제29조에 따라 공동주택 공용부문의 주요시설물을 신설·교체·보수하는 계획입니다.[3] 민원인이 언급한 '복도창문'이 해당 공동주택의 공용부분의 주요시설물이라고 판단되면 공동주택에서 공사의 성격·소요비용, 관리규약, 관리비 부담주체의 의사 등 제반사정을 고려하여 장기수선계획에 반영할지는 자율적으로 결정 가능합니다.[3]",
        "link": ""
    },
    {
        "id": 701,
        "category": "장기수선",
        "title": "장기수선계획의 수립대상에 포함 여부",
        "question": "가. 공동주택관리법 시행규칙 별표1 장기수선계획 수립기준에는 없는 항목은 수선비로 처리해도 되는지 나. 소방용으로 사용되는 전선이 노후화되어 교체하는 경우 이 공사는 별표1의 장기수선계획 수립기준의 대상이 되는지 다. CCTV 선로 공사를 진행하는 경우 이 공사는 장기수선계획 수립대상 공사인지 라. CCTV 촬영 영상을 모니터로 표출할 때 영상전송을 원활하게 해주는 HDMI 분배기는 감시반의 일부로 보아 장기수선충당금을 사용해야 하는 것인지",
        "answer": "가. ~ 라. 「공동주택관리법 시행규칙」 별표1 수립기준은 장기수선계획에 의무적으로 반영해야 하는 공사종별을 명시하고 있습니다.[3] 민원인이 언급한 소방용 전선, CCTV 선로, HDMI 분배기는 장기수선계획에 의무적으로 반영해야 하는 품목은 아니나, 별표1에 명시되어 있지 않은 공사 항목(공동주택 공용부분 주요시설물)을 장기수선계획에 반영할지 여부는 공동주택에서 공사의 성격·소요비용, 관리규약, 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항입니다.[3] 참고로 별표1 수립기준에 명시된 공사종별에 해당하는 공사에 대해 자세한 설명이 나와 있는 장기수선계획 가이드라인이 발간되어 있으니, 중앙공동주택관리지원센터 누리집에서 열람·저장하셔서 참고하시길 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 702,
        "category": "장기수선",
        "title": "장기수선충당금 소액지출 및 시재금 사용",
        "question": "해당 공동주택 장기수선계획에 반영되어 있지 않은 항목도 공동주택관리법 시행규칙 별표1의 항목이라면 장기수선충당금 사용해도 되는지",
        "answer": "장기수선계획은 공동주택 공용부분의 주요시설물의 수선계획으로 「공동주택관리법 시행규칙」 별표1 수립기준에 포함된 항목은 해당 공동주택의 장기수선계획에 반드시 포함해야 할 공사항목입니다.[3] 별표1에 명시되어 있지 않은 공사 항목을 장기수선계획에 반영할지 여부는 공동주택에서 공사의 성격. 소요비용, 관리규약, 관리비 부담주체의 의사 등 제반사정을 고려하여 자율적으로 결정할 사항입니다.[3] 장기수선계획에 없는 공사항목이 「공동주택관리법 시행규칙」 별표1 수립기준에 있다하여 장기수선계획에 반영하지 않고 해당 공사를 진행하면서 그 비용을 장기수선충당금으로 바로 사용할 수는 없습니다.[3] 또한, 별표1 수립기준에 있어 장기수선계획에 반드시 반영해야 할 항목을 장기수선계획에 반영하지 않고 장기수선충당금이 아닌 다른 금원으로도 사용하실 수 없음을 알려드립니다.[3] 따라서 「공동주택관리법 시행규칙」 별표1 수립기준에 있는 항목의 공사를 시행하시려면 장기수선계획에 반영하여 공사를 시행하셔야 합니다.[3]",
        "link": ""
    },
    {
        "id": 703,
        "category": "장기수선",
        "title": "[장기수선_조정] 장기수선계획서 내용 (수선주기)",
        "question": "장기수선계획 수선주기를 '5~7년'으로 범위로 설정해도 되는지",
        "answer": "장기수선계획의 수선주기는 말 그대로 수선이 되풀이 되는 기간을 의미하는 것으로, 민원인의 공동주택처럼 수선주기 자체를 기간으로 두는 것은 장기수선계획을 정기적으로 검토해서 그때그때 아파트 현실을 반영하여 계획을 조정하라는 법 취지와는 맞지 않은 것으로 판단되오니 조속한 시일 내에 장기수선계획을 바르게 운영하시는 것을 권고 드립니다.[3] 참고로, 장기수선계획은 「공동주택관리법」 제29조제2항 및 제3항에 따라 입주자대표회의와 관리주체는 3년마다 검토(조정)를 해야 하며, 3년이 지나지 않았을 경우에도 필요시 조정을 할 수 있습니다.[3]",
        "link": ""
    },
    {
        "id": 704,
        "category": "행위허가",
        "title": "공동주택 행위신고 시 사용검사 기준 및 도로 보수 시 행위허가 대상여부 문의",
        "question": "1) 행위허가(신고) 시 사용검사 적용 기준 2) 행위허가(신고) 대상여부",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따라 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 하며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항[별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 질의1) 사용검사는 행위허가(신고) 신청 당시의 사용검사를 기준으로 하고 있으며, 이에 따라 주택건설기준 등에 관한 규정」에 적합한 범위에서 설치시설의 최종 사용검사를 받은 면적 또는 규모의 10퍼센트 범위에서 경미한 행위 여부가 정해지는 것임을 알려 드립니다.[3] 질의2) 같은 법 제35조제1항제3호에 따른 국토교통부령으로 정하는 경미한 행위, 즉 같은 법 시행규칙 제15조제1항제1호부터 제11호까지의 행위를 제외하고는 행위허가(신고)를 받도록 하고 있음을 알려 드리니, 행위 내용을 명확히 하여 「건축법」 등 관계 개별법령에 적합 여부, 허가(신고) 필요 또는 경미한 행위여부 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 및 사용검사권자 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 705,
        "category": "행위허가",
        "title": "아파트 어린이집 용도변경 가능 여부",
        "question": "공동주택 어린이집 용도변경 범위, 주민공동시설 총량제 등 관련",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따라 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 하며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항[별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 입주자 공유인 어린이집을 용도변경 하고자 하는 것이라면 이는 [별표3]제1호다목에 따른 부대시설 및 입주자 공유인 복리시설의 용도변경으로 보아, 영리를 목적으로 하지 않는 경우에 한하여 「주택건설기준 등에 관한 규정」에 따른 설치기준에 적합한 범위에서 부대시설이나 주민공동시설로 변경하는 경우에 행위신고 대상에 해당합니다.[3] 이 경우 필수시설은 시·군·구 건축위원회 심의를 거쳐 그 전부를 다른 용도로 변경할 수 있으나, 다만, 필수시설 중 어린이집 및 경로당은 다른 용도로 변경하는 것은 가능하나 그 전부를 다른 용도로 변경하는 것은 허용되지 않음을 알려 드리니, 행위내용을 명확히 하여 「건축법」 등 관계 개별법령에 적합 여부 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3] 주민공동시설 설치 총량제 가이드라인에서 설명하는 의무설치시설 최소설치면적은 지역의 특성, 주민공동시설의 설치상황, 수요등을 감안하여 「주택건설기준 등에 관한 규정」 제55조의2제5항 및 제6항에 따라 특별시, 광역시, 특별자치도, 특별자치시, 시 또는 군의 조례로 정할 수 있습니다.[3]",
        "link": ""
    },
    {
        "id": 706,
        "category": "행위허가",
        "title": "공동주택 현관 자동 출입시스템 설치 행위허가 대상 여부",
        "question": "공동주택 출입문에 자동 출입시스템 설치 시 행위허가 대상여부",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따라 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 하며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항[별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 공동주택관리법령상 행위허가(신고)는 다수의 입주자가 공동으로 생활하는 공동주택은 「주택건설기준 등에 관한 규정」등에 적합하게 설계·건설되고 사용승인 되었으므로 당초 사용검사 받은대로 사용하는 것이 원칙이며, 사용검사와 다르게 용도변경, 증축 등 변경 시에는 사전에 시장·군수·구청장에게 허가를 받거나 신고를 하여야 합니다.[3] 공동주택, 부대시설, 복리시설 등으로 구분하여 용도변경 등 행위별로 행위허가(신고)의 기준을 [별표3]에서 다르게 정하고 있으며, 설치 시설이 「주택건설기준 등에 관한 규정」(이하 '주택건설기준' 이라 함) 제6조에 따라 설치할 수 있는 시설로서 공동주택의 사용 및 관리 등에 필요한 시설인 경우라면, 이는 [별표3]제6호의 증축·증설에 따른 행위허가(신고) 대상에 해당합니다.[3] 다만, 이러한 개별 행위는 「건축법」 등 관계 개별법령에 적합한 경우에 가능함을 알려 드리니, 설치시설의 목적, 규모, 설치 방법, 그 위치 등 행위 내용을 명확히 하여 「건축법」 등 관계 개별법령에 적합 여부, 그 절차 및 동의요건 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 707,
        "category": "행위허가",
        "title": "공동주택 행위허가 및 신고 대상 여부",
        "question": "지하에 세대별 창고 설치 관련 1) 공동주택 지하에 세대별 창고 설치 가능 여부 2) 주택법에 따른 부대·복리시설 해당 여부 3) 일부 세대만을 위한 창고 설치 가능 여부",
        "answer": "질의1) 「주택건설기준 등에 관한 규정」 제11조에서 공동주택을 건설하는 주택단지에 설치하는 지하층은 「주택법 시행령」 제7조제1호 및 제2호에 따른 근린생활시설·주차장·주민공동시설 및 주택 그 밖에 관계 법령에 따라 허용되는 용도로 사용할 수 있으며, 그 구조 및 설비는 「건축법」제53조에 따른 기준에 적합하여야 한다고 규정하고 있으므로, 질의의 경우가 주민공동시설에 해당하는 경우 등에는 지하층에 설치가 가능할 것으로 보이나 이에 해당하는지 등 구체적인 적용은 당해 사업계획승인권자에게 문의하시어 자세한 안내를 받아보시기 바랍니다.[3] 질의2) 「주택법」 제2조제14호에 따라 복리시설은 주택단지의 입주자등의 생활복리를 위한 어린이놀이터, 근린생활시설, 유치원, 주민운동시설 및 경로당, 그밖에 입주자 등의 생활복리를 위하여 대통령령으로 정하는 공동시설을 의미하며, 사업계획승인권자가 거주자의 생활복리 또는 편익을 위하여 필요하다고 인정하는 시설 등이 이에 포함될 수 있습니다.[3] 따라서 세대별 창고가 복리시설 대상이 되는지의 여부는 사업계획승인권자가 종합적으로 판단하여 결정할 사항이므로 이는 해당지역 지자체에 문의하여 주시기 바랍니다.[3] 「주택법」 제2조제13호에서 부대시설이란 주택에 딸린 시설 또는 설비로서, 주차장, 관리사무소, 담장 및 주택단지 안의 도로, 「건축법」 제2조제1항제4호에 따른 건축설비, 대통령령으로 정하는 시설 또는 설비가 해당 됩니다.[3] 이와 관련, 「주택법 시행령」 제6조에서 부대시설의 범위를 규정하고 있으며, 제9호에 따른 그 밖에 제1호부터 제8호까지의 시설 또는 설비와 비슷한 것으로서 사업계획승인권자가 주택의 사용 및 관리를 위해 필요하다고 인정하는 시설 또는 설비는 해당 지역 사업계획승인권자에게 문의하시기 바랍니다.[3] 질의3) 가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따라 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 하며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항[별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 주택단지에는 「주택건설기준 등에 관한 규정」 제6조에 따른 시설에 한하여 건설하거나 설치할 수 있다고 되어 있으며, 같은 법 시행령 제35조제4항에 따라 공동주택의 지하층은 주민공동시설로 활용할 수 있으며, 이 경우 관리주체는 대피시설로 사용하는 데 지장이 없도록 이를 유지·관리하여야 합니다.[3] 이에 따라, 대피시설로 사용하는데 지장이 없도록 유지·관리되는 경우에 한해 공동주택의 지하층을 주민공동시설로 활용하고자 하는 것이라면 이 법 제35조에 따른 행위허가(신고)를 받아야 하며, 다만, 이 경우에도 주택건설기준 제2조제3호에 따른 주민공동시설 및 주택건설기준 제11조에 따라 주택단지에 설치하는 지하층의 활용 등 관계 개별법령에 적합하여야 합니다.[3] 즉, 해당 시설이 복리시설 중 주민공동시설이 아닌 경우에는 지하층의 활용 대상에 해당되지 않음을 알려 드리니, 행위내용을 명확히 하여 「건축법」등 관계 개별법령에 적합 여부 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 708,
        "category": "행위허가",
        "title": "「시행령 개정(2021.01.05.) 이전에는 입주민등 동의를 얻어 이동통신구내중계설비 설치시 시장·군수·구청장 행위 허가를 받아야하는 강제 조항이었는지.",
        "question": "공동주택 이동통신중계기 설치 관련",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따라 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 하며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항[별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 공동주택관리법령상 행위허가(신고) 제도는 공동주택은 다수의 입주자가 공동으로 생활하는 곳으로서 입주자의 재산 등을 보호하고, 다른 입주자에게 피해가 되지 않도록 임의로 용도변경, 파손·철거, 증설 등을 방지하여 공동주택을 안전하며 효율적으로 관리하고자 시장·군수·구청장에게 사전에 적절한 지도·감독을 받도록 하여 안전하고 쾌적한 주거환경을 유지하기 위한 것입니다.[3] 이 법 제35조에 따라 공동주택과 부대·복리시설에 대한 용도변경 등 행위별로 허가 또는 신고의 기준을 [별표3]에서 정하고 있으며, 이동통신 중계기를 공동주택 단지의 공동주택, 부대시설 및 입주자 공유인 복리시설에 설치하는 경우, 공동주택관리법 시행령(대통령령 제31366호, 2021. 1. 5.)의 개정·시행에 따라 이는 [별표3]제6호에 따라 입주자대표회의 동의를 받은 경우 행위신고 대상에 해당하며, 공동주택관리법(법률 제18385호, 2021. 8. 10.)의 개정으로 법 제35조제2항에 따라 시장·군수·구청장은 신고를 받은 경우 그 내용을 검토하여 이 법에 적합하면 신고를 수리하여야 합니다.[3] 또한, [별표3]비고의 제9호에 따라 시장·군수·구청장은 [별표3]에 따른 행위가 「건축법」 제48조제2항에 따라 구조의 안전을 확인해야 하는 사항인 경우 구조의 안전을 확인했는지 여부를 확인하도록 하고 있으니, 개별 행위에 대한 「건축법」 등 관계 개별법령에 적합 여부 등 구체적인 사항은 공동주택관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 709,
        "category": "행위허가",
        "title": "공동주택관리법 행위허가 행위신고 과태료",
        "question": "행위허가(신고) 위반 시 과태료 부과 등 관련",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따라 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 하며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항[별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 공동주택관리법령에 따른 행위허가(신고)는 공동주택은 다수의 입주자가 공동으로 생활하는 곳으로서 다른 입주자에게 피해가 되지 않도록 임의로 용도를 변경하거나 파손·철거·증축·증설하는 행위 등을 방지하여 입주자의 재산 등을 보호하고 공동주택을 쾌적하고 안전하며 효율적으로 관리하고자 사전에 시장·군수·구청장에게 적절한 지도·감독을 받도록 하고 있습니다.[3] 또한, 공동주택관리법령에 따른 허가(신고)를 위반한 경우에는 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 등이 적용될 수 있습니다.[3] 이와 관련, 같은 법 제102조제3항제15호에 따른 과태료는 같은 법 제35조제1항 각 호의 행위 중신고를 하여야 하는 행위를 신고하지 아니하고 행한 자에게 부과하는 것이며, 같은 법 제99조제1의4호에 따른 1년 이하의 징역 또는 1천만원 이하의 벌금은 같은 법 제35조제1항 각 호의 행위 중 허가를 받아야 하는 행위를 허가를 받지 아니하고 행한 자 및 같은 법 제35조제4항을 위반한 자에게 적용되는 것임을 알려 드리니, 행위내용을 명확히 하여 위반 여부 및 그 적용 범위, 관련 조치 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 710,
        "category": "행위허가",
        "title": "난방방식 시스템변경에 대한 질의",
        "question": "공동주택 난방방식 변경 시 행위허가 동의기준",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따라 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 하며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항[별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 공동주택관리법령상 행위허가(신고)는 다수의 입주자가 공동으로 생활하는 공동주택은 「주택건설기준 등에 관한 규정」등에 적합하게 설계·건설되고 사용승인 되었으므로 당초 사용검사 받은 대로 사용하는 것을 원칙으로 하고 있으며, 사용검사와 다르게 변경 시에는 다른 입주자에게 피해가 되지 않도록 임의로 용도를 변경하거나 파손·철거·증축·증설하는 행위 등을 방지하고 공동주택을 안전하며 효율적으로 관리하고자 시장·군수·구청장에게 사전에 적절한 지도·감독을 받도록 하여 입주자의 재산 등을 보호하고 안전하고 쾌적한 주거환경을 유지하기 위한 것으로서, 같은 법 제35조제1항제3호에 따른 국토교통부령으로 정하는 경미한 행위를 제외하고는 행위허가(신고)를 받도록 하고 있습니다.[3] [별표3]은 주택법에 따른 공동주택, 부대시설, 복리시설을 구분하여 용도변경 등 시 행위허가(신고)의 기준을 정하고 있으며, 이는 하나의 시설물이라도 그 설치하는 위치·장소 등에 따라 다르게 적용하기 위한 것으로서 그 동의요건은 달리 적용됩니다.[3] 시설물의 파손·철거를 수반하는 난방방식의 변경과 개별 난방시설이 공동주택에 설치되는 경우에는 [별표3]제3호에 따른 파손·철거, [별표3]제6호에 따른 증축·증설 등의 행위허가 대상에 해당하며, 그 행위가 공동주택(공용 또는 전유) 또는 부대시설에 변경 행위가 일어나는지 등에 따라 동의요건은 각각 적용·충족되어야 합니다.[3] 다만, 이러한 개별 행위는 「건축법」 등 관계 개별법령에 적합한 경우에 가능함을 알려 드리니, 행위내용을 명확히 하여 그 절차·동의요건 등에 관한 사항 및 「건축법」 등 관계 개별법령에 적합 여부 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 711,
        "category": "행위허가",
        "title": "승강기 교체 행위허가 동의 징구 시 해당동 구분 여부 확인",
        "question": "승강기 교체 행위허가 동의를 전체 동으로 변경요청",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따라 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 하며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항[별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 질의내용이 명확하지 않아 상세한 답변은 어려우나, 공동주택 내 승강기 교체는 공동주택의 파손·철거 및 증축·증설에 해당하는 것으로 보아, 이는 [별표3]제3호가목1) 및 [별표3]제6호가목2)에 따라 해당동 입주자등 3분의 2 이상의 동의를 받아야 하는 행위허가 대상으로서 구조안전에 이상이 없다고 시장·군수·구청장이 인정하는 경우에 가능합니다.[3] [별표3]은 주택법에 따른 공동주택, 부대시설, 복리시설을 구분하여 용도변경 등 시 행위허가(신고)의 기준을 정하고 있으며, 이는 하나의 시설물이라도 그 설치하는 위치·장소 등에 따라 허가 또는 신고와 관련된 입주자나 입주자등의 동의 비율 등을 다르게 적용하기 위한 것으로서, 이에 따라 하나의 건축물인 주택법 제2조제3호에 따른 공동주택의 공용부분 설비에 해당하는 승강기 교체는 해당 동 입주자등의 동의를 받도록 정하고 있음을 알려 드리니, 「건축법」 등 관계 개별법령에 적합 여부 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 712,
        "category": "행위허가",
        "title": "공동주택 필로티 부분에 경비원휴게실로 증측시 행위허가 기준",
        "question": "경비원 휴게실을 필로티 부분에 설치하려고 합니다. 공동주택 행위허가 기준 확인해 주시기 바랍니다.",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따라 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 하며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항[별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 질의한 공동주택 필로티 부분의 증축은 [별표3]제6호가목1)다)에 따라 같은 법 시행규칙 제15조제3항에서 정하는 기준을 모두 갖추어야 하며 통행, 안전 및 소음 등에 지장이 없다고 시장·군수·구청장이 인정하는 경우에 가능한 것으로서, 「주택건설기준 등에 관한 규정」제2조제3호에 따른 주민공동시설 중 마목의 도서실, 바목의 주민교육시설, 아목의 주민휴게시설, 자목의 독서실, 차목의 입주자집회소로만 증축이 허용됨을 알려 드리니, 「건축법」 등 관계 개별법령에 적합 여부 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 713,
        "category": "행위허가",
        "title": "아파트 노인정 전부 용도변경 가능 여부",
        "question": "공동주택 노인정 용도변경 관련",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따르면 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 한다고 되어 있으며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항 [별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 경로당을 용도변경 하고자 하는 것이라면 이는 [별표3]제1호다목에 따른 부대시설 및 입주자 공유인 복리시설의 용도변경으로 보아, 영리를 목적으로 하지 않는 경우에 한하여 「주택건설기준 등에 관한 규정」에 따른 설치기준에 적합한 범위에서 부대시설이나 주민공동시설로 변경하는 경우에 행위신고를 통해 가능합니다.[3] 이 경우 필수시설은 시·군·구 건축위원회 심의를 거쳐 그 전부를 다른 용도로 변경할 수 있으나, 다만, 필수시설 중 어린이집 및 경로당은 그 전부를 다른 용도로 변경하는 것이 허용되지 않음을 알려 드리니, 행위내용을 명확히 하여 「건축법」 등 관계 개별법령에 적합 여부 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 714,
        "category": "행위허가",
        "title": "공동주택 행위허가 시 입주자등의 동의 방법 관련",
        "question": "행위허가 입주자 동의 시 전자적 방법 가능여부",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따르면 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 한다고 되어 있으며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항 [별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 같은 법 제22조에 따라 입주자등은 동별 대표자나 입주자대표회의의 임원을 선출하는 등 공동주택의 관리와 관련하여 의사를 결정하는 경우(서면동의에 의하여 의사를 결정하는 경우를 포함한다) 대통령령으로 정하는 바에 따라 전자적 방법(「전자문서 및 전자거래 기본법」 제2조제2호에 따른 정보처리시스템을 사용하거나 그 밖에 정보통신기술을 이용하는 방법을 말한다)을 통하여 그 의사를 결정할 수 있음을 알려 드립니다.[3] 다만, 같은 법 시행규칙 제15조제5항에 따라 [별표3]에서 입주자의 동의를 받아야 하는 경우에는 그 동의서를 첨부하여야 하며, 입주자의 동의를 얻어야 하는 행위로서 소음을 유발하는 행위일 때에는 공사기간 및 공사방법 등을 동의서에 적도록 하고 있음을 알려 드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 715,
        "category": "행위허가",
        "title": "행위허가 관련 유권해석 요청",
        "question": "1) 승강기 전면교체 시 행위허가 대상여부 2) 분할 지급 가능 여부",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따라 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 하며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항[별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 질의1) 질의한 공동주택 내 승강기 교체는 공동주택의 파손·철거 및 증축·증설에 해당하는 것으로 보아, 이는 [별표3]제3호가목1) 및 [별표3] 제6호가목2)에 따라 행위허가를 통해 가능합니다.[3] [별표3]은 주택법에 따른 공동주택, 부대시설, 복리시설을 구분하여 용도변경 등 시 행위허가(신고)의 기준을 정하고 있으며, 이는 하나의 시설물이라도 그 설치하는 위치·장소 등에 따라 다르게 적용하기 위한 것으로서, 이에 따라 하나의 건축물인 주택법 제2조제3호에 따른 공동주택의 승강기 교체는 [별표3]에 따른 부대시설이 아닌 공동주택의 파손·철거 및 증축·증설에 해당하는 것으로 보고 있습니다.[3] 다만 법 시행규칙 제15조제1항제10호에 따라 부대시설 중 각종 설비나 장비의 수선·유지·보수를 위한 부품의 일부 교체에 해당하는 경우에는 경미한 행위로 보아 행위허가(신고)없이 가능함을 알려 드리니, 「건축법」 등 관계 개별법령에 적합 여부 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3] 질의2) 질의한 승강기 전면 교체에 따른 장기수선충당금의 사용은 같은 법 제30조제2항에 따라 장기수선계획에 따라야 하며, 장기수선충당금 사용 시 분할지급은 공동주택을 오랫동안 안전하고 효율적으로 사용하기 위하여 필요한 공동주택 공용부분 주요 시설의 교체 및 보수 등을 위한 장기수선계획과 이에 따라 해당 주택의 소유자로부터 장기수선충당금을 징수하여 적립하고, 또한 장기수선계획에 따라 장기수선충당금을 사용하도록 하고 있는 장기수선제도의 취지 및 목적에 부합하지 않음을 알려 드리니, 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 716,
        "category": "행위허가",
        "title": "아파트 옥상에 이동통신중계기를 설치할 경우 행위허가 문의",
        "question": "1) 공동주택 옥상에 중계기 설치 시 동의 요건 2) 혼합주택단지의 경우 임대주택사업자의 동의 범위",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따르면 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 한다고 되어 있으며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항[별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 질의1) 중계기를 공동주택 옥상에 설치하는 경우라면, 공동주택 및 입주자 공유가 아닌 복리시설의 증축,증설로서, 이는 [별표3]제6호가목2)에 따른 행위허가 대상으로 그 기준은 아래와 같습니다.[3] [별표3]제6호가목2): 증축에 해당하지 않는 공동주택의 증설(시설물, 설비의 증설)로 구조안전에 이상이 없다고 시장·군수·구청장이 인정하는 경우로서 해당 동의 입주자 3분의 2 이상의 동의를 받은 경우. 다만, 공동주택 전유부분의 시설물 또는 설비를 증설하는 경우에는 해당 동의 입주자 2분의 1 이상의 동의를 받은 경우를 말한다.[3] 질의2) 공동주택 행위허가(신고) 시 입주자 동의여부는 공동주택의 재산권에 대한 소유자의 의사표시이고, 다수의 세대를 소유하는 입주자의 경우 더 많은 비용을 부담하는 점을 감안한다면 임대사업자가 1세대당 1동의권을 가지는 것이 타당할 것입니다.[3] 또한, [별표3]비고의 다)에 따라 시장·군수·구청장은 [별표3]에 따른 행위가 「건축법」 제48조제2항에 따라 구조의 안전을 확인해야 하는 사항인 경우 구조의 안전을 확인했는지 여부를 확인하도록 하고 있으니, 「건축법」 등 관계 개별법령에 적합 여부 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 717,
        "category": "행위허가",
        "title": "아파트 장애인 주차면을 일반주차면으로 변경시 절차 문의",
        "question": "아파트 장애인 주차면을 일반 주차면으로 변경 시 행위허가 동의요건",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따르면 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 한다고 되어 있으며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항 [별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 질의한 내용이 장애인 주차면을 줄이고 일반 주차면을 늘리는 경우라면, 부대시설 및 입주자 공유인 복리시설의 파손·철거 및 증축 증설로 보아, 이는 [별표3] 제3호다목에 따른 행위허가 및 [별표3]제6호나목에 따른 행위허가 또는 신고의 대상에 해당함을 알려드리니, 「건축법」 등 관계 개별법령에 적합 여부 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 718,
        "category": "행위허가",
        "title": "공동주택 부대시설 증축 증설에 대한 입주민 동의 여부",
        "question": "하자보수 종결 시 받은 동의서로 행위허가의 동의서로 갈음 가능 여부",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따르면 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 한다고 되어 있으며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항 [별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 법에서 하자보수와 행위허가를 별도의 행위로 규정하고 있고, 동의서를 대체하는 것은 법에서 정하고 있지 않으므로, 하자보수와 관련하여 받은 동의서는 그 행위에만 적용되는 것으로 보는 것이 타당할 것이나, 관계 개별법령에 적합 여부 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 719,
        "category": "행위허가",
        "title": "공동주택관리법 행위허가 및 신고 관련",
        "question": "1) 주차차단기 설치 시 행위허가 대상 여부 2) 장기수선계획 조정 시 받은 동의서를 행위허가의 동의서로 대체 가능 여부",
        "answer": "가. 「공동주택관리법」(이하 '법'이라 함) 제35조제1항에 따르면 공동주택의 입주자등 또는 관리주체가 공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위 등을 하려는 경우 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 한다고 되어 있으며, 행위에 대한 허가 또는 신고의 기준은 같은 법 시행령 제35조제1항[별표3](이하 '[별표3]'이라 함)에서 정하고 있습니다.[3] 또한, 위 규정 등과 관련하여 위반 등이 있을 경우 같은 법 제94조에 따른 공사의 중지 등 조치, 같은 법 제99조에 따른 벌칙, 같은 법 제102조에 따른 과태료 부과 등에 처해질 수 있음을 알려 드립니다.[3] 나. 질의1) 부대시설 및 입주자 공유인 복리시설의 증축·증설에 해당하는 행위로 보이며, 이는 [별표3]제6호나목에 따른 행위허가 또는 경미한 사항인 경우에는 행위신고의 대상에 해당하며, 그 기준은 아래와 같습니다.[3] [별표3]제6호나목) 허가기준 : 전체 입주자 3분의 2 이상의 동의를 받아 허가를 받은 경우. 다만, 건축물인 부대시설이나 복리시설 내부에 시설물 또는 설비를 증설하는 경우로서 구조안전에 지장이 없다고 시장·군수·구청장이 인정하는 경우에는 전체 입주자 2분의 1 이상의 동의를 받은 경우를 말한다., ② 신고기준: 같은 법 시행규칙 제15조제3항에 따라 주택건설기준 등에 관한 규정」에 적합한 범위에서 사용검사를 받은 시설의 면적 또는 규모의 10퍼센트의 범위내에서 증축 또는 증설하는 경미한 사항으로서 입주자대표회의의 동의를 받은 경우[3] 질의2) 법에서 장기수선계획과 행위허가를 별도의 행위로 규정하고 있고, 동의서를 대체하는 것은 법에서 정하고 있지 않으므로, 장기수선계획 조정시 받은 동의서는 그 행위에만 적용되는 것으로 보는 것이 타당할 것이나, 관계 개별법령에 적합 여부 등 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 시장·군수·구청장 등에게 문의하여 확인하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 720,
        "category": "행위허가",
        "title": "공동주택 복도 전용화하여 사용할 경우 건축법 이행강제금 부과 가능여부",
        "question": "공동주택 복도 전용화하여 사용할 경우 건축법 이행강제금 부과 가능 여부",
        "answer": "질의하신 사항과 관련하여 건축법 제79조 및 제80조에 따른 이행강제금은 건축법 위반 사항은 공동주택일 경우에도 적용 가능할 것으로 사료됩니다.[3] 공동주택의 공용부분을 전용화할 경우 벌칙 등에 대하여는 주택법 소관 사항으로 국토교통부 주택건설공급과 소관사항임을 알려드리오니 참고하시고, 보다 상세한 사항은 관련서류 등을 구비하여 종합행정을 담당하고 있는 해당 지역 허가권자에게 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 721,
        "category": "행위허가",
        "title": "지역난방시설 내에서 홀로 개별난방시설하여 사용가능한지",
        "question": "가. 지역난방시설 내에서 홀로 개별난방시설하여 사용가능한지? 나. 만약에 가능하다면 지역난방 기본료와 공동난방비, 지역난방유지비의 부과는 가능한지?",
        "answer": "가. 「공동주택관리법」제35조에 따르면 공동주택의 입주자 등은 경미한 사항을 제외하고는 용도변경, 증축, 철거 등을 하려는 경우 대통령령으로 정하는 절차 등에 따라 시장·군수·구청장의 허가를 받거나 신고를 하도록 규정하고 있습니다.[3] 난방방식 변경에 대하여는 「공동주택관리법 시행규칙」제15조제1항에 따라 관리주체의 동의로 가능하나, 난방방식을 변경함으로써 부대시설의 철거·파손이 수반되는 경우에는 「공동주택관리법 시행령」제35조 [별표3] 3호다목에 따른 행위허가 대상입니다.[3] 또한 새로운 개별난방시설이 설치될 경우에는 「건축물의 설비기준 등에 관한 규칙」제13조의 규정에 적합하여야하고, 「공동주택관리법 시행령」제35조 [별표3] 6호다목에 따른 부대시설의 증설 행위허가 또는 행위신고 대상이 되므로, 구체적인 사항은 공동주택 관리, 감독 권한을 가진 해당 지자체에 문의하여 주시기 바랍니다.[3] 나. 공동주택관리법 제23조제3항에 따르면 공동주택 관리주체는 입주자등이 납부하는 사용료를 입주자등을 대행하여 그 사용료 등을 받을 자에게 납부할 수 있으며, 공동주택관리법 시행령 제19조제1항제12호에 따르면 공동주택관리법 시행령 제23조제1항부터 제5항까지의 규정에 따른 관리비 등의 세대별부담액 산정방법, 징수, 보관, 예치 및 사용절차는 관리규약으로 정하도록 하고 있습니다.[3] 따라서 난방비 부과방법 등에 대하여는 귀 공동주택 관리규약으로 정하는 바에 따라야 할 것으로 판단되오니, 보다 자세한 사항은 공동주택관리법 제93조에 따라 관리감독 권한이 있는 해당 지방자치단체에 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 722,
        "category": "행위허가",
        "title": "공동주택 난방방식 변경 의결 절차에 관하여",
        "question": "세대별 열량계를 설치하지 않고 현재의 중앙난방시설에 지역난방배관을 연계하는 방법으로 시공할 경우 공용부분 교체비용은 1~2억원 수준으로 예상되는 바, 이를 입주자대표회의 의결만으로 추진하는 것이 가능할지",
        "answer": "질의 내용만으로는 정확한 답변은 어려우나, 장기수선계획은 공동주택의 공용부분 주요시설에 대해 교체 및 보수를 하기 위해 수립하는 것이며(공동주택관리법 제29조제1항), 수립기준은「공동주택관리법 시행규칙」 별표1 '장기수선계획의 수립기준'과 같습니다.[3] 또한, 「공동주택관리법 시행규칙」 별표1에 포함되는 난방설비 공사의 공용부분(보일러, 급수탱크, 보일러수관, 난방순환펌프, 난방관(강관), 자동제어기기, 열교환기)에 대하여는 장기수선계획에 반영하여 이 계획에 따라 모은 장기수선충당금으로 공사를 해야 하며, 장기수선충당금 이외의 다른 금원으로는 공사를 시행할 수 없습니다.[3] 아울러, 장기수선계획의 조정은 「공동주택관리법」 제29조제2항(입주자대표회의 의결) 및 제29조제3항(전체 입주자 과반수의 서면동의)에 따라야 할 것으로 판단되오나, 보다 구체적인 판단 및 절차에 관하여는 장기수선계획 및 관리규약 등 관련자료를 첨부하여 「공동주택관리법」제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 723,
        "category": "행위허가",
        "title": "공동주택 저층부 문양변경사항이 \"경미한 변경사항 해당여부\"질의",
        "question": "아파트 저층부(1~2층) 외벽의 문양을 변경하려는 경우 경미한 사항에 해당되는지",
        "answer": "사업계획 변경 시 경미한 사항에 대해 주택법 시행규칙 제13조제5항 각 호에 규정하고 있는 바, 질의하신 문양 변경이 이 중 어디에 해당되는지는 사업계획 변경내용에 관한 자세한 자료를 가지고 해당 지역 사업계획승인권자에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 724,
        "category": "행위허가",
        "title": "경미한 설계변경 관련",
        "question": "기초형식을 변경하지 않고 구조안전성 차원의 보강한 부분이 사업승인 변경대상인지, 경미한 변경대상인지",
        "answer": "주택법 제15조제4항에 따르면 사업계획 변경 시 경미한 사항을 변경하는 경우를 제외하고는 변경승인을 받아야 하며, 경미한 사항에 대해 같은 법 시행규칙 제13조제5항 각 호에 규정하고 있는 바, 질의하신 기초 보강이 이 중 어느 하나에도 해당하지 않는다면 변경승인을 받아야 할 것이나, 다만, 경미한 사항 중 건축법 시행령 제12조제3항 각 호의 어느 하나에 해당하는지는 건축법령에 따른 검토가 필요할 것으로 판단되오니, 보다 정확한 사항은 사업계획 변경내용에 관한 자세한 자료를 가지고 해당 지역 사업계획승인권자에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 725,
        "category": "행위허가",
        "title": "부대시설및입주자공유인 복유시설의 어린이놀이터를 주차장용도로 행위허가 여부",
        "question": "1994년 6월 하나의 번지로 준공허가가 난 아파트를 구분관리하고 있는 경우 부대시설 및 입주자공유인 복리시설의 용도변경 행위허가도 구분관리 단지별로 받으면 되는지",
        "answer": "「공동주택관리법 시행령」제35조 [별표3] 제1호다목에 따르면 주민운동시설, 조경시설, 주택단지 안의 도로 및 어린이놀이터시설을 각각 전체 면적의 2분의 1의 범위에서 주차장용도로 변경하는 경우(1996년 8월 6일 이전에 법 제16조의 규정에 의한 사업계획승인 또는 건축법 제11조에 따른 건축허가를 얻어 건축한 20세대 이상의 공동주택에 한한다)로서 그 용도변경의 필요성을 시장·군수·구청장이 인정할 때에는 전체 입주자의 3분의 2이상의 동의를 얻어 행위허가를 득하여야 합니다.[3] 또한 「공동주택관리법」제8조 제1항에 따르면 입주자대표회의는 해당 공동주택의 관리에 필요하다고 인정하는 경우에는 인접한 공동주택단지와 공동으로 관리하거나 500세대 이상의 단위로 나누어 관리하게 할 수 있습니다.[3] 공동주택의 구분관리는 공동주택을 보다 효율적으로 관리하기 위한 것으로, 귀 아파트가 하나의 주택단지로 사업계획승인을 받아 사용검사를 받은 경우라면 단지를 구분하여 운영하더라도 행위허가의 동의요건은 단지 별 입주자 동의가 아닌 전체 입주자의 3분의 2이상의 동의를 받아야 할 것으로 판단됩니다.[3]",
        "link": ""
    },
    {
        "id": 726,
        "category": "행위허가",
        "title": "세대구분을 위한 내력벽 또는 창문 하부인방보 일부 철거시 행위허가 신청 주체",
        "question": "기존 공동주택의 세대구분을 위한 공동주택의 내력벽 또는 창문 하부인방보 일부 철거의 행위허가 신청 주체는 입주자등인지 관리주체인지",
        "answer": "공동주택관리법령에는 공유부분과 전유부분에 대하여 별도로 규정하고 있지 않으나, 집합건물의 소유 및 관리에 관한 법률」제2조제3호에 따르면 '전유부분'이란 구분소유권의 목적인 건물부분으로 건물 구조상 구분된 여러개의 부분이 독립한 건물로 사용할 수 있는 부분을 말합니다.[3] 질의의 경우가 전유부분 내 기존 공동주택의 세대구분을 위한 공동주택의 내력벽 또는 창문 하부인방보 일부 철거하는 경우라면 행위허가의 신청 주체 또한 입주자 등이 될 것으로 판단됩니다.[3]",
        "link": ""
    },
    {
        "id": 727,
        "category": "행위허가",
        "title": "공동주택관리법 시행규칙 별표3 관련 질의",
        "question": "공동주택관리법 시행령 별표3 제1호다목의 행위신고 기준 중 「주택건설기준 등에 관한 규정」에서 정한 부대·복리시설의 설치기준에 적합한 범위에서 같은 영 제5조제1호부터 제5호까지의 규정에 따른 시설 외의 시설 이라고 되어있는데 여기서 같은 영은 무엇인지",
        "answer": "「공동주택관리법 시행령」 별표3 제1호다목에 따르면 「주택건설기준 등에 관한 규정」에서 정한 부대·복리시설의 설치기준에 적합한 범위에서 같은 영 제5조제1호부터 제5호까지의 규정에 따른 시설 외의 시설(영리를 목적으로 하지 않는 경우로 한정한다)로 용도변경 할 경우 전체입주자 3분의 2이상의 동의를 받는 행위신고 대상이라고 규정되어 있으나, 「주택건설기준등에 관한 규정」제5조는 기타 복리시설에 대한 내용으로 「주택법 시행령」과 중복적으로 규정되어 있어 2017년 10월 17일 개정으로 삭제되었습니다.[3] 따라서 「공동주택관리법 시행령」 별표3 제1호다목의 용도변경 기준 중 '같은 영 제5조제1호부터 제5호까지의 규정'은 ' 주택법 시행령」 제7조제1호부터 제8호까지의 규정'을 적용하여야 하며, 현재 법률 개정 진행중임을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 728,
        "category": "행위허가",
        "title": "행위허가 추인 관련",
        "question": "2004년 준공된 아파트의 불법 발코니 확장으로 건축물대장에 위반건축물로 등재되어 있는데 현재 발코니확장은 행위허가 시 합법화되었다면 추인이 가능해야 하는게 아닌지",
        "answer": "'추인'이란 민법상 제도로서 불완전한 법률행위를 사후에 보충하여 확정적으로 유효하게 하는 일방적 의사표시로서 공동주택관리법령에는 추인제도를 별도로 마련해 두고 있지 않으며, 다만 추인에 의한 허가가능여부는 허가권자가 현지여건 및 관련 법령의 적합여부를 종합적으로 검토하여 판단할 사항입니다.[3]",
        "link": ""
    },
    {
        "id": 729,
        "category": "행위허가",
        "title": "주차구획 내 충전기 설치 문의",
        "question": "아파트 주차구획 3면 중 1면은 전기차 충전기를 설치하고 2면은 전기차 충전구획으로 사용할 경우 주차구획 1면이 감소하게 되는 상황인데도 행위신고만으로 가능한지",
        "answer": "「공동주택관리법 시행령」제35조 [별표3] 제6호나에 따라 부대시설에 환경친화적 자동차의 개발 및 보급 촉진에 관한 법률」제2조제3호에 따른 전기자동차의 고정형 충전기 및 충전 전용 주차구획을 설치하는 것은 입주자대표회의의 동의를 받은 경우 행위신고 대상입니다.[3]",
        "link": ""
    },
    {
        "id": 730,
        "category": "행위허가",
        "title": "장애인주차구획과 일반인주차구획 1개소를 서로 변경한다면 용도변경에 해당되는지",
        "question": "일반인 주차구획과 장애인 주차구획 1개소를 변경한다면 용도변경인지",
        "answer": "「공동주택관리법」상 공동주택은 당초 사용검사를 받은 대로 사용하는 것이 원칙이고 「공동주택관리법 시행규칙」제15조제1항이 경미한 행위를 제외하고는 행위허가 또는 행위신고 대상이 됩니다.[3] 공동주택 단지 내의 주차장 설치대수 중 일반주차장과 장애인주차장의 설치 대수를 변경할 경우에는 일반주차장과 장애인주차장의 규격 차이로 개별의 주차장의 면적이 변경될 수 있어 「공동주택관리법 시행령」제35조제1항 [별표3]제6호나목에 따른 부대시설의 증축 행위허가 대상이 되므로, 구체적인 사항은 공동주택의 관리감독 권한을 가진 해당 지자체에 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 731,
        "category": "행위허가",
        "title": "개인용 전기차 충전기 설치에 대한 행위신고 시 신청주체 질의",
        "question": "개인용 전기차 충전기 설치의 행위신고 신청 주체는 누구인지",
        "answer": "공용부분에 비공용 전기차 충전기 설치는 「공동주택관리법」이 아닌 집합건물의 소유 및 관리에 관한 법률적용 대상이 되므로 자세한 사항은 집합건물의 소유 및 관리에 관한 법률」 소관부처인 법무부(법무심의관실, 02-2110-3862,3510)에 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 732,
        "category": "행위허가",
        "title": "공동주택 재활용품 분리보관시설 행위허가 관련",
        "question": "가. 아파트 단지에 재활용품 분리보관시설을 신규로 만들 경우 행위허가 대상인지 나. 행위허가 증축대상이라면 건축물 대장 상 건폐율 및 용적율이 증가하는 것인지",
        "answer": "가. 「공동주택관리법」상 공동주택은 당초 사용검사를 받은 대로 사용하는 것이 원칙이고 「공동주택관리법 시행규칙」제15조제1항의 경미한 행위를 제외하고는 행위허가 또는 행위신고 대상이 되므로, 재활용품 분리보관시설을 신규로 만드는 것은 「공동주택관리법 시행령」제35조제1항 [별표3]제6호다목에 따른 부대시설의 증축에 해당하여 행위허가 또는 행위신고 대상으로 판단되오니 구체적인 사항은 공동주택 관리·감독 권한을 가진 해당 지자체에 문의하시가 바랍니다.[3] 나. 건축법 시행령 제119조제1항제2호다목 6) 및 제3호 마목에 따르면 공동주택에 설치하는 생활폐기물 보관함은 건축면적 및 바닥면적(지상층에 설치한 경우)에 산입하지 않음을 알려 드리니, 보다 상세한 사항은 관련 서류 등을 구비하여 해당지역 시장, 군수, 구청장 등 허가권자에게 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 733,
        "category": "행위허가",
        "title": "행위허가/신고 대상여부 질의(지하주차장 일부주차구역에 임시적인 가설건축물 설치)",
        "question": "지하주차장 일부주차구역에 임시적인 가설건축물 설치가 행위허가 대상인지",
        "answer": "「공동주택관리법」제35조에 따라 공동주택을 사업계획에 따른 용도 외의 용도변경, 증축, 철거 등을 하려는 자는 대통령령으로 정하는 절차 등에 따라 시장.군수. 구청장의 허가를 받거나 신고를 하도록 규정하고 있습니다.[3] 임시적인 가설건축물에 대한 내용이 불명확하여 구체적인 답변은 곤란하나, 지하주자창 일부 주차구역에 가설건축물 설치는 「공동주택관리법 시행령」제35조 [별표3]의6호나목의 부대시설 증축으로 판단되며, 구체적인 사항은 사업계획 승인내용 등을 종합적으로 검토·판단하는 해당 지자체에 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 734,
        "category": "행위허가",
        "title": "입주자대표회의 구성 전 경미한 사항 행위신고",
        "question": "가. 국공립어린이집의 창문을 비상문으로 교체할 경우 행위허가 대상인지 나. 지하주차장의 진입 출구의 방향을 5미터정도 이전할 경우 행위허가 대상인지",
        "answer": "「공동주택관리법」제35조에 따르면 공동주택의 입주자 등은 경미한 사항을 제외하고는 용도변경, 증축, 철거 등을 하려는 경우 대통령령으로 정하는 절차 등에 따라 시장.군수. 구청장의 허가를 받거나 신고를 하도록 규정하고 있습니다.[3] 가. 어린이집의 창문을 비상문으로 교체하는 것은 「공동주택관리법 시행규칙」 제15조제1항에 따른 경미한 사항으로 볼 수 없으므로 공동주택관리법 시행령」제35조 [별표3]에 따른 파손·철거 및 증축 행위허가 대상임을 알려드립니다.[3] 나. 「주택건설기준 등에 관한규정」에 적합하게 건설된 공동주택은 당초 사용검사를 받은 대로 사용하는 것이 원칙이고 임의로 변경을 허용하지 않으므로, 지하주차장의 진입 출구를 이전하는 것은 당초 사용검사를 받은 시설의 변경이 발생되므로 「공동주택관리법 시행령」제35조 [별표3]제6호나목에 따른 부대시설의 증축 행위허가 대상이므로, 구체적인 사항은 공동주택의 관리·감독 권한을 가진 해당 지자체에 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 735,
        "category": "행위허가",
        "title": "공동주택관리법 행위허가 및 신고 관련 질의 [주차면수 감소]",
        "question": "601대로 사용검사를 받은 주차장의 주차라인을 변경하여 6대 줄이는 것이 행위허가 대상인지",
        "answer": "「공동주택관리법」제35조에 따라 공동주택(일반인에게 분양되는 복리시설을 포함한다)의 입주자 등 또는 관리주체가 용도변경, 증축, 대수선 등의 행위를 하려는 경우에는 대통령령으로 정하는 기준 및 절차에 따라 시장.군수. 구청장의 허가를 받거나 신고를 하도록 규정하고 있는바, 기존 주차장 설치대수를 축소하는 것은 「공동주택관리법 시행령」제35조 [별표3]제3호다목에 따른 부대시설의 파손·철거 행위허가 대상에 해당됨을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 736,
        "category": "행위허가",
        "title": "행위신고 및 행위허가 여부에 대하여",
        "question": "가. 단지내 수목 중 일부제거가 행위허가 대상인지 나. 지하주차장 차량진입로 지붕설치 행위허가 절차 다. CCTV 추가 설치 행위허가 절차",
        "answer": "가. 「공동주택관리법 시행규칙」 제15조제1항제8호에 따른 경미한 행위 중 수목의 일부 제거 및 교체는 공동주택에서 쾌적한 주거환경이 손상되지 않기 위해 수목의 유지 또는 관리를 위한 경미한 행위를 규정한 것이며, 주자창 부족 등 다른 목적을 위해서 수목을 제거 교체하는 행위는 「공동주택관리법 시행령」 별표3에 따른 행위허가 또는 신고대상에 해당되므로, 구체적이고 자세한 사항은 공동주택의 관리․감독 권한을 가진 해당 지자체에 문의하여 주시기 바랍니다.[3] 나. 「공동주택관리법 시행령」제35조 [별표3]의6호에 따른 부대시설의 증축은 전체입주자 3분의 2 이상의 동의를 받아 행위허가를 통해 가능합니다.[3] 다. 부대시설인 폐쇄회로텔레비전의 증축은 공동주택관리법 시행령」제35조 [별표3]의6호에 따라 국토교통부령으로 정하는 경미한 사항으로서 입주자대표회의의 동의를 받은 경우에는 신고대상이나, 경미한 사항이 아닌 경우에는 전체 입주자 3분의 2이상의 동의를 받는 허가 대상이며 국토교통부령으로 정하는 경미한 사항이란 「공동주택관리법 시행규칙」제15조제3항에 따라 「주택건설기준 등에 관한 규정」에 적합한 범위에서 사용검사를 받은 시설을 면적 또는 규모의 10퍼센트 범위에서 증축하는 경우이므로 경미한 행위에 해당되는지 여부 등 구체적인 사항은 공동주택 관리·감독권한을 가진 해당 지자체로 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 737,
        "category": "행위허가",
        "title": "공동주택 행위신고 관련(장애인 주차구역 위치변경)",
        "question": "면적 증감이 없는 평행주차의 경우 일반주차장과 장애인주차장의 위치 변경이 행위허가 대상인지 여부",
        "answer": "「주택건설기준 등에 관한규정」에 적합하게 건설된 공동주택은 다수의 입주자등의 재산과 안전을 보호하고 평온하고 쾌적한 주거환경이 손상되지 않도록 당초 사용검사를 받은 대로 사용하는 것이 원칙이고, 다른 입주자등에게 피해가 될 수 있기 때문에 임의로 변경을 허용하지 않습니다.[3] 「주차장법」과 「장애인, 노인. 임산부 등의 편의증인보장에 관한 법률」에 따른 주자구획은 법률 및 설치장소, 규격이 서로 상이하며, 시설간의 위치가 변경 될 경우 당초 사용검사 받은 시설의 변경이 발생 되므로, 「공동주택관리법시행령」제35조 제1항관련 별표3 제6호가목에 따른 부대시설의 증축 행위허가 또는 신고 대상이 될 수 있으므로, 구체적인 사항은 공동주택의 관리감독 권한을 가진 해당 지자체에 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 738,
        "category": "행위허가",
        "title": "경미한변경관련(단위세대내 조적벽 재료 변경)",
        "question": "세대내 비내력벽인 욕실과 발코니벽을 조적벽(시멘트 벽돌)에서 품질과 재료비가 동등이상인 조적벽(경량기포콘크리트, ALC)로 면적 및 위치의 변경 없이 변경하는 경우 입주자 동의를 구해야 하는지",
        "answer": "주택법 시행규칙 제13조제3항에 따라 사업계획의 변경내용이 주택의 공급가격에 변경을 초래하는 사업비의 증액 또는 세대당 주택공급면적 및 대지지분의 변경에 해당하는 경우에는 입주예정자 80% 이상의 동의를 얻어 변경승인을 받아야 하나, 이에 해당하지 않는 사항에 대해서는 입주예정자의 동의를 받도록 규정하고 있지는 않습니다.[3] 다만, 입주자모집공고문 또는 분양계약서의 내용이 변경되는 경우에는 사업주체와 입주예정자 간에 민사적으로 처리해야할 것으로 판단되오니, 보다 자세한 사항은 해당 지역 사업계획승인권자에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 739,
        "category": "행위허가",
        "title": "공동주택 주차장 행위허가 관련 문의",
        "question": "장애인 주차구획 변경 및 주차차단기 설치가 행위허가 대상인지 여부",
        "answer": "공동주택관리법 상 공동주택은 당초 사용검사를 받은 대로 사용하는 것이 원칙이고, 공동주택관리법 시행규칙 제15조제1항의 경미한 행위를 제외하고는 행위허가 또는 신고 대상이며, 공동주택 단지 내의 주차장 설치대수 중 일반주차장과 장애인주차장의 설치대수를 변경할 경우에는 일반주차장과 장애인주차장의 규격 차이로 개별의 주차장의 면적 변경이 될 수 있어, 「공동주택관리법시행령」제35조 제1항 관련 별표3 제6호가목에 따른 부대시설의 증축 행위에 해당되며, 주차차단기 또한 공동주택관리법 상 부대시설의 증축행위에 해당됨을 알려드립니다.[3] 아울러, 장애인 주차구획은 주차장법 시행규칙 제5조제8호에서 규정한 바와 같이 주차대수 규모가 50대 이상인 경우에는 주차대수의 2~4퍼센트 범위 내에서 지자체의 조례로 정한 바에 따라 설치해야 함을 알려드립니다.[3] 또한 주차장 법령에서는 차단기 설치에 대한 별도의 규정은 없으며, 주차장 관리 편의를 위해 설치되는 시설물로서 차단기가 설치되는 경우에는 해당 허가권자가 주차장법의 구조 및 설비기준을 바탕으로 현지의 주차장 내에서의 원활한 차량 통행 가능 여부 등을 종합적으로 검토해야 할 사항임을 알려드립니다.[3] 따라서 질의하신 사항에 대한 보다 구체적인 사항은 조례 제정권자인 해당 지자체에 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 740,
        "category": "행위허가",
        "title": "주차차단기 설치 시 행위허가 및 신고기준",
        "question": "주차차단기 설치가 왜 증축행위인지 여부와 행위허가 대상인지 여부",
        "answer": "공동주택관리법 상 증축은 건축물뿐 만 아니라 대문, 보안등, 조경시설 등의 시설물을 추가로 설치하는 경우에도 증축에 해당오니, 구체적인 사항은 구체적인 사항은 관할 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 741,
        "category": "행위허가",
        "title": "행위허가 경미한 사항의 기준은 무엇인가요?",
        "question": "아파트 단지 내 수목 일부제거의 경미한 사항 기준 질의",
        "answer": "공동주택관리법 제35조제1항제3호에 따르면 공동주택을 파손 또는 훼손하거나 해당 시설의 전부 또는 일부를 철거하는 경우는 대통령령으로 정하는 기준 및 절차 등에 따라 시장·군수·구청장에게 허가를 받거나 신고를 하여야 한다고 규정하고 있으나, 공동주택관리법 시행규칙 제15조제1항8호에 따라 조경시설 중 수목의 일부제거 및 교체는 경미한 행위로 행위허가 또는 신고대상에서 제외하고 있음을 알려드립니다.[3] 다만, 해당 수목제거 행위가 경미한 행위인지 여부는 공동주택의 관리․감독권자가 판단해야 할 사항이므로 구체적인 사항은 관할 시장·군수·구청장에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 742,
        "category": "행위허가",
        "title": "세대 내 배관 증설관련으로 질문합니다.",
        "question": "세대구분형 가이드라인 내용 중 배관설비 층축이 대수선인지 여부",
        "answer": "기존주택 세대구분 설치 가이드라인에 따라 세대내 배관설비의 추가 설치는 해당 동의 입주자 3분의 2이상의 동의를 받도록 완화 운영 중임을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 743,
        "category": "행위허가",
        "title": "기존 공동주택 세대구분 행위허가 관련 질의",
        "question": "세대구분을 위한 공동주택 내력벽 일부 철거 가능 여부",
        "answer": "「공동주택관리법」 시행령 제35조(별표3)에 따라 내력벽을 증설.해체하는 행위는 대수선에 따라 해당 동 입주자의 3분의 2이상의 동의 후 행위허가를 통해서 가능하며, 우리부에서는 기존주택 세대구분 설치 가이드라인을 각 지자체에 배포(주택건설공급과-11312, 2017.12.12)하였으므로, 구체적인 사항은 공동주택의 관리감독권자인 지자체에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 744,
        "category": "행위허가",
        "title": "공동주택 행위허가 및 용도변경시 소유주동의서 유효기간이 있는지?",
        "question": "입주민의 동의확인서의 효력 기간 등 질의",
        "answer": "「공동주택관리법」제35조에 따라 공동주택을 사업계획에 따른 용도 외의 용도 및 증축 개축. 대수선 등을 하려는 자는 입주자등의 동의 비율에 관하여 대통령령으로 정하는 절차 등에 따라 시장.군수.구청장의 허가를 받거나 신고를 하도록 규정하고 있으나, 입주자 동의서의 효력기간은 동의내용, 민법 등에 따라 판단하여야 사항임을 알려드리오니 이에 대한 구체적인 내용은 종합행정을 담당하는 시장·군수·구청장이 종합적으로 판단할 사항이므로 해당 지자체로 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 745,
        "category": "행위허가",
        "title": "아파트 단지내 경로당 운영에 관한 질의",
        "question": "경로당을 야간에 경비원의 휴게장소(취침 등)로 사용가능 여부",
        "answer": "공동주택을 사업계획에 따른 용도 외의 용도에 사용하는 행위에 대해서는 공동주택관리법 제35조에 따른 행위허가(용도변경)를 받아야 함을 알려드리오니, 용도 변경 가능여부에 대해서는 공동주택의 관리․감독 권한을 가진 해당 지자체에 감독을 받으신 후 처리하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 746,
        "category": "행위허가",
        "title": "공동주택 단지 내 유치원 건축물을 집합건축물대장 총괄표제부에서 분리하여 등재 가능한지 여부?",
        "question": "공유토지분할법에 따라 공동주택 단지 안의 유치원 부지를 분할한 경우 유치원 건축물대장은 분리할 수 없는지",
        "answer": "주택건설기준 등에 관한 규정 제8조제1항에 따르면 주택단지는 건축법 시행령 제3조제1항제4호의 규정에 의하여 이를 하나의 대지로 보며, 다만, 복리시설의 설치를 위하여 따로 구획·양여하는 토지는 이를 별개의 대지로 보나, 별개의 대지로 보는 경우 건축물대장 분리 가능 여부에 대하여는 주택법령에서 규정하고 있지 않으므로 건축물대장의 기재 및 관리 등에 관한 규칙에 따라야 할 것으로 판단되며, 건축물대장의 분리 여부와 관계없이 복리시설에 어떤 행위를 하고자 하는 경우에는 공동주택관리법에 따른 행위허가(신고) 기준에 따라야 할 것임을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 747,
        "category": "행위허가",
        "title": "공동주택관리법 상 어린이놀이터 행위허가(용도변경) 가능범위",
        "question": "89년 96세대 아파트의 어린이놀이터를 전체 주차장으로 용도변경 가능한지 여부",
        "answer": "「공동주택관리법 시행령」제35조제1항 별표3에 따라 전체 입주자의 3분의 2 이상의 동의를 얻어 어린이놀이터 시설을 각각 전체 면적의 2분의 1의 범위 안에서 주차장용도로 변경하는 경우(1996년 8월 6일 이전에 법 제16조의 규정에 의한 사업계획승인 또는 건축법 제11조에 따른 건축허가를 얻어 건축한 20세대 이상의 공동주택에 한한다)로서 그 용도변경의 필요성을 시장, 군수, 구청장이 인정하는 경우로 규정하고 있으므로, 구체적 사항에 대하여는 공동주택을 관리․감독하고 있는 해당 지자체에 문의하여 처리하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 748,
        "category": "행위허가",
        "title": "아파트 단지 조경 변경",
        "question": "법적 조경면적과 기준을 모두 충족하고 단지 조경 위치만 변경하고자 하는데 어떤 절차를 거쳐야 하는지",
        "answer": "주택법 시행규칙 제13조제5항제2호에 따르면 건축물이 아닌 부대시설 및 복리시설의 설치기준 변경으로서 해당 부대시설 및 복리시설 설치기준 이상으로의 변경이고, 위치변경(건축설비는 제외)이 발생하지 아니하는 변경은 경미한 사항에 해당되는바, 조경시설의 위치가 변경되는 경우에는 사업계획 변경승인을 받아야 할 것으로 판단되오니, 보다 자세한 사항은 해당 지역 사업계획승인권자에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 749,
        "category": "행위허가",
        "title": "공동주택 승강기 교체공사의 행위허가 및 감리자 자격요건 확인",
        "question": "공동주택 승강기 교체공사가 행위허가 대상인지 신고대상인지 여부",
        "answer": "「주택법」제2조제13호에 따른 승강기 수선·보수를 위해 일부 부품 교체하는 경우경미한 행위로 볼 수 있으나, 귀 질의내용만으로는 공사내용 등이 명확하지 않아 정확한 답변이 어려우니 공사내용을 바탕으로 공동주택의 관리․감독 권한을 가진 해당 지자체에 문의하여 주시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 750,
        "category": "행위허가",
        "title": "세대수 증가형 리모델링 관련 문의",
        "question": "가. 질의요지 1. A동의 최상층 세대가 2세대로 되어 있으나, 이를 4세대로 변경하고자 할 경우 주택법에 따른 세대수 증가형 리모델링으로 행위가 가능한지 2. B동의 최상층이 입주자 공유시설인 회의실로 되어 있으나 이를 4세대로 변경하고자할 경우 주택법에 따른 세대수 증가형 리모델링으로 행위가 가능한지 3. 상기 문의 1, 2에 대해 세대수를 추가하고자 할 경우 세대수 증가형 리모델링 외에 행위허가 등의 다른 방안이 있는지",
        "answer": "1. 질의 \"1\", \"2\"에 대하여 「주택법」 제2조제25호에 따른 리모델링은 건축물의 노후화 억제 또는 기능 향상 등을 위하여 각 세대의 증축 가능 면적을 합산한 면적의 범위에서 기존 세대수의 15퍼센트 이내에서 세대수를 증가하는 증축 행위가 가능하므로 귀 질의하신 증축없이 세대수 증가만 실시할 경우에는 「주택법」에서 정한 리모델링에 해당되지 않는 것으로 판단됨을 알려드립니다.[3] 2. 질의 \"3\"에 대하여 「공동주택관리법」 제35조(행위허가 기준 등) 및 공동주택관리법」 시행령 별표3의 제6호 증축 허가 기준에 따라 증축하려는 건축물의 위치, 규모 및 용도가 「주택법」 제15에 따른 사업계획 승인을 받은 범위에서 가능하나, 다만 「건축법」 시행령 제5조의5에 따라 시,군,구 건축위원회의 심의를 거쳐 증축이 가능함을 알려드리며, 구체적인 사항에 대한 사항은 관리감독 권한을 가진 해당 지자체와 협의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 751,
        "category": "행위허가",
        "title": "경량벽체 설치 행위허가 기준",
        "question": "아파트 세대 내에 경량벽체를 추가 설치하는 것도 대수선에 포함되는지 여부",
        "answer": "「공동주택관리법」 시행령 제35조(별표3)에 따라 경량벽체를 설치하는 행위는 대수선에 해당되므로 해당 동 입주자의 3분의 2이상의 동의가 필요하며, 아울러, 우리부에서는 기존주택 세대구분 설치 가이드라인을 각 지자체에 배포(주택건설공급과 -11312, 2017.12.12) 하였으므로, 구체적인 사항은 공동주택의 관리감독권자인 지자체에게 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 752,
        "category": "행위허가",
        "title": "주민운동시설의 2분의1을 주차장으로 용도변경 하려면?",
        "question": "주민운동시설(테니스장)을 주민운동시설(운동기구)로 용도변경 할 경우 「집합건물의 소유 및 관리에 관한 법률」에 따라 구분소유자의 5분의4의 서면결의가 필요한지 여부",
        "answer": "공동주택관리법 상 행위제도는 공동주택을 효율적으로 관리할 수 있게 하여 국민주거수준에 이바지하기 위한 제도로서 주민운동시설의 교체하는 하는 경우라면 공동주택관리법 시행규칙 제15조 제1항 9호 및 11에 따라 경미한 행위에 해당하므로 구체적인 사항은 관할 시장·군수·구청장에게 문의하시기 바랍니다.[3] 또한, 구분소유자의 5분의4 서면결의와 관련한 내용은 집합건물의 소유 및 관리에 관한 법률」에 대한 사항은 법무부(법무심의관실, 02-2110-3164~5)에 문의하시기 바랍니다.[3]",
        "link": ""
    },
    {
        "id": 753,
        "category": "행위허가",
        "title": "접수번호 1AA-1712-050070 민원 관련 추가 질의",
        "question": "일반주차장과 장애인주차장 간 상호위치변경 일 때 면적 변경이 없는 경우에도 증축행위대상인지",
        "answer": "「공동주택관리법」제35조제1항 및 시행령 별표3에 따라 일반주차장과 장애인주차장 간 상호위치변경은 주택사업계획 승인내용을 변경하는 사항으로 증축허가 또는 신고사항이므로 구체적 사항은 관할 시장.군수.구청장에게 문의하시기 바랍니다.[3] 참고로 주차장법」에 따른 장애인 주차장 설치면적과 일반 주차장의 설치면적이 동일하지 않음을 알려드립니다.[3]",
        "link": ""
    },
    {
        "id": 754,
        "category": "주택관리사",
        "title": "공동주택 관리비 중 각종 협회비",
        "question": "해당 공동주택 관리사무소에서 근무하는 주택관리사 협회비(전기기술인협회, 소방안전관리자협회 등)를 관리비로 부담 할 수 있는지",
        "answer": "질의의 주택관리사 등 관리사무소 직원의 협회비는 공동주택 관리를 위하여 공동주택관리기구의 구성원 등이 받아야 하는 법정교육이 아니므로 협회 가입자가 부담할 성격의 비용으로서 해당 공동주택의 입주자등이 관리비로 부담하는 것은 타당하지 않은 것으로 판단됩니다.[2] 그럼에도 불구하고 해당 공동주택단지에서 공동주택 업무수행에 필요한 자격과 관련하여 가입하고 있는 협회의 가입비를 지원하고자 하는 경우라면, 관리비 중 복리후생비로 지원하는 것이 타당할 것으로 판단되며, 이 경우 관리비는 입주자등이 부담하여야 하는 비용임을 감안 해당 공동주택의 관리규약으로 정하여 운영하는 것이 바람직할 것으로 판단됩니다.[2]",
        "link": ""
    },
    {
        "id": 755,
        "category": "주택관리사",
        "title": "주택관리사 경력인정여부 질의",
        "question": "주택관리사 경력 인정 여부",
        "answer": "「공동주택관리법」시행령 제73조제1항제2호 및 제3호 규정상 \"주택관리업무\"는 동법 제2조에서 정의하고 있는 공동주택의 관리 및 운영으로 인하여 입주자등과 주거생활에 직접 연관성이 있는 업무 범위로 보아야 할 것이며, 또한, 위 규정상 \"관리사무소의 직원, 주택관리업자의 직원, 한국토지주택공 또는 지방공사의 직원으로 종사한 경력\"이 해당한다 라고 하고 있습니다.[2]",
        "link": ""
    },
    {
        "id": 756,
        "category": "주택관리사",
        "title": "주택관리사 교육",
        "question": "공동주택관리법 제70조 \"3년마다\"의 의미",
        "answer": "「공동주택관리법」 제70조제3항에 의거 공동주택의 관리사무소장으로 배치받아 근무 중인 주택관리사등은 교육을 받은 후 3년마다 국토교통부령으로 정하는 바에 따라 공동주택관리에 관한 교육과 윤리교육을 받아야 한다 라고 규정하고 있으며, 위 규정상 3년마다의 의미는 교육을 받은 시점으로 부터 기산하여 3년마다를 의미하고 있음을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 757,
        "category": "주택관리사",
        "title": "주택관리사 경력 인정여부 질의",
        "question": "주택관리사 자격증 발급 경력에 해당 여부",
        "answer": "「공동주택관리법」시행령 제73조제1항제1호에 따르면 주택법」제15조제1항에 따른 사 업계획승인을 받아 건설한 50세대 이상 500세대 미만의 공동주택(「건축법」 제11조에 따른 건축허가를 받아 주택과 주택 외의 시설을 동일 건축물로 건축한 건축물 중 주택이 50세대 이상 300세대 미만인 건축물을 포함한다)의 관리사무소장으로 근무한 경력 3년 이상 갖춘 자에 대하여 주택관리사 자격증을 발급한다 라고 규정하고 있습니다.[2] 귀하의 질의의 경우 위 규정에 해당되지 않는 것으로 판단되며, 그 경우 주택관리사 자격증 발급 경력으로 인정될 수 없을 것입니다.[2]",
        "link": ""
    },
    {
        "id": 758,
        "category": "주택관리사",
        "title": "관리사무소장의 겸직",
        "question": "관리사무소장과 기술인력 상호간 겸직 가능여부",
        "answer": "관리사무소장은 「공동주택관리법」 제64조제4항에 따라 선량한 관리자의 주의로 그 직무를 수행하여야 하며, 동법 시행령 [별표1]에 관리사무소장과 기술인력 상호 간에 겸직할 수 없다고 규정하고 있음을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 759,
        "category": "주택관리사",
        "title": "주택관리사 법정교육 문의",
        "question": "관리사무소장으로 2달 근무후 소장직을 면했을 때 법정교육을 받아야 하는지",
        "answer": "주택관리사등은 「공동주택관리법」시행규칙 제33조제1항제2호에 따라 관리사무소장으로 배치된 날로부터 1년 이내에 공동주택관리에 관한 교육과 윤리교육을 이수하여야 할 것이며, 질의하신 관리사무소장으로 2달 근무 후 면했을 경우에도, 다음 관리사무소장으로 배치된 날로부터 1년 이내에 교육을 이수하면 될 것입니다.[2] 단, 「공동주택관리법」 제70조제2항에 의거 배치예정일부터 직전 5년이내에 관리사무소장 등으로 종사한 경력이 없는 경우에는 해당 교육을 이수하여야 관리사무소장을 배치받을 수 있습니다.[2]",
        "link": ""
    },
    {
        "id": 760,
        "category": "주택관리사",
        "title": "해당 공동주택 관리소장 취업가능여부",
        "question": "해당 공동주택 입주민이 주택관리사 등인 경우 관리소장으로 취업 가능한지 여부",
        "answer": "「공동주택관리법」에서는 해당 공동주택 입주자등이 주택관리사 등인 경우 관리사무소장이 될 수 없다는 제한사항을 별도로 규정하고 있지 않습니다.[2] 아울러, 동별 대표자가 해당 공동주택 관리사무소장이 될 경우 동법 제14조제4항에 의거 그 자격을 상실한다고 규정하고 있음을 알려드리니 참고하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 761,
        "category": "주택관리사",
        "title": "주택관리업 등록 신청 기준",
        "question": "주택관리업의 등록(법인 대표자가 주택관리사인 경우 등) 요건",
        "answer": "「공동주택관리법」제52조제3항에 따라 주택관리업의 등록을 하려는 경우 \"주택관리사(임원 또는 사원의 3분의 1 이상이 주택관리사인 상사법인을 포함한다)\"가 동법 시행령 [별표5]에서 정하는 기준을 갖추어 등록신청을 할 수 있으며, 법인 대표자가 주택관리사가 아닌 경우는 임원 또는(사전적 의미와 같음) 사원의 3분의 1 이상이 주택관리사여야 주택관리업 등록을 신청할 수 있음을 알려 드립니다.[2]",
        "link": ""
    },
    {
        "id": 762,
        "category": "주택관리사",
        "title": "공동주택관리법 제69조의 해석 건",
        "question": "공동주택관리법 제69조의 해석 건",
        "answer": "「공동주택관리법」제69조 제1항에서 시·도지사는 주택관리사등이 다음 각 호(거짓이나 그 밖의 부정한 방법으로 자격을 취득한 경우 등)의 어느 하나에 해당하면 그 자격을 취소하거나 1년 이내의 기간을 정하여 그 자격을 정지시킬 수 있다. 다만, 제1호부터 제4호까지, 제7호 중 어느 하나에 해당하는 경우에는 그 자격을 취소하여야 한다 라고 규정하고 있습니다.[2] 귀하께서 질의하신 공동주택관리법」제69조 제1항에서 금고 이상의 형, 고의, 부당한 과실, 금품수수. 부당이득, 보고, 자료의 제출, 조사 또는 검사를 거부·방해등에 해당되는지 여부(범위)는 각 호별로 구체적인 사실관계 확인이 필요하므로, 동법 제93조에 의거 공동주택관리에 관한 감독의 권한이 있는 해당 지자체(시,군,구)에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 763,
        "category": "행정처분",
        "title": "기계설비 성능점검 과태료 부과 유예 기간 추가 연장 관련 질의 건",
        "question": "성능점검 과태료 및 추가 유예 문의",
        "answer": "기계설비 성능점검을 기준일로부터 1년이내에 실시하지 않을 경우에는 기계설비 유지관리기준을 준수하지 아니한 자(관리주체)로 판단하여, 「기계설비법」제30조 제1항 제1호에 따라 관할 지자체로부터 500만원 이하의 과태료가 부과됩니다.[2] 또한, 기계설비법 시행령」 별표10(과태료의 부과기준) 1.일반기준 가에서는 위반행위의 횟수에 따른 과태료의 가중된 부과기준을 규정하고 있으며, 성능점검 미실시 1차 위반 과태료는 300만원임을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 764,
        "category": "행정처분",
        "title": "공동주택관리 감독",
        "question": "공동주택관리법 제93조제1항의 조문인 '그 밖에 필요한 명령'에 시정명령도 포함되는지 여부",
        "answer": "법제처 법령해석 [14-0763, 2014.12.]에 따르면, '해당 규정은 지방지치단체의 장에게 공동주택관리에 관한 감독의 수단으로 \"보고 명령\", \"자료 제출 명령\" 또는 \"시정 명령\"을 선택할 수 있도록 하고 있고, 시정명령을 하는 경우에도 시정명령을 할 것인지의 여부, 시정명령의 기간, 내용 및 방법 등을 결정할 수 있는 재량을 부여하고 있다고 할 수 있다'라고 해석하고 있으니 참고하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 765,
        "category": "행정처분",
        "title": "아파트 관리 주체 관리규약 위반 과태료 부과",
        "question": "관리주체가 \"공동주택 관리규약을 위반한 경우\", 「공동주택관리법」제63조제1항제5호(관리규약에 정한 사항의 집행)를 위반한 경우가 되고, 이에 따라 위의 경우가 같은 법 제63조제2항(이 법 또는 이 법에 따른 명령)을 위반한 경우가 되어, 법 제102조(과태료) 제3항제22호에 해당 되는지 여부",
        "answer": "「공동주택관리법」제63조제1항제5호에 따르면, \"관리규약으로 정한 사항의 집행\"은 관리주체의 업무로 규정하고 있으며, 같은 조 제2항에서는 관리주체는 공동주택을 이 법 또는 이 법에 따른 명령에 따라 관리하도록 규정하고 있습니다.[2] 여기서 \"이 법 또한 이 법에 따른 명령\"은 공동주택관리법 및 법률의 위임을 받아 규정되는 대통령 등 하위의 법규명령을 말합니다.[2] 「공동주택관리법」제63조제1항은 관리주체의 업무를 열거한 조항이며, 위 질의의 경우와 같이 \"관리규약으로 정한 사항의 집행\"을 \"관리규약\" 전체로 확대 해석하기는 어려울 것으로 판단됩니다.[2] 또한, 법 제63조제2항은 공동주택관리법 및 시행령, 시행규칙에서 정한 사항을 관리주체가 준수하여야 할 의무를 부과한 조항으로 판단됩니다. 따라서, 관리주체가 해당 법령이나 하위법규 명령을 위반한 경우에는 법 제102조에 따른 과태료를 부과 할 수 있을 것으로 보입니다.[2] 위 질의의 경우 사실관계 조사를 통해, 이 법 또는 이 법에 따른 명령의 위반사항인지 여부를 종합적 판단이 필요한 사항이므로 관련 자료를 첨부하여 「공동주택관리법」제18조의 공동주택 관리규약 준칙을 정하고, 「공동주택관리법」제93조에 따라 귀 공동주택의 지도·감독권자인 해당 지방자치단체에 문의하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 766,
        "category": "행정처분",
        "title": "과태료 부과대상에 대한 국토교통부의 구체적인 답변을 바랍니다",
        "question": "과태료의 부과 대상 여부",
        "answer": "「공동주택관리법」제25조 및 동법 시행령 제25조에 따르면, 의무관리대상 공동주택에서 관리비등의 집행을 위한 사업자 선정시 주택관리업자 및 사업자 선정지침」을 적용하여야 하며, 동 규정을 위반하여 사업자를 선정한 자에 대해 동법 제102조제3항제2호에 의거 500만원 이하의 과태료를 부과하도록 규정하고 있음을 알려 드립니다.[2] 아울러, 공사 사업자 선정을 위한 적격심사제 사업제안 평가항목의 점수부여와 관련하여 「주택관리업자 및 사업자 선정지침」 [별표 5]에서 입찰공고 시 명시한 평가배점표에 따라 점수를 부여하도록 규정하고 있으며, 이와 상이하게 점수를 부여하는 것은 동 지침을 위반한 것입니다.[2] 다만, 개별 사안이 공동주택관리법령 및 지침을 위반하였는지 여부는 구체적인 사실관계 확인 및 조사가 필요하며, 이와 관련 구체적인 사항은 「공동주택관리법」제93조에 의거 공동주택관리에 관한 감독의 권한이 지방자치단체의 장에 있으니 해당 지자체(시,군,구)에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 767,
        "category": "행정처분",
        "title": "공동주택관리법 시행령 제28조재2항 유권해석 요청",
        "question": "해당 공동주택 인터넷 홈페이지가 없는 경우 관리비에 대한 공개사항을 관리사무소 게시판에 공개하는 것이 관련법을 위반한 것으로 볼 수 있는지?",
        "answer": "공동주택관리법 제23조에 따라 제1항에 따른 관리주체는 해당 공동주택단지의 인터넷 홈페이지와 제88조제1항에 따라 국토교통부장관이 구축·운영하는 공동주택관리정보시스템에 공개하여야 하도록 규정하고 있습니다.[2] 이는 관리주체는 해당 공동주택 관리 여건에 따라 입주자등에게 관리비 공개 하도록 한 것으로 판단되므로 해당 공동주택 홈페이지가 없어 관리사무소 및 게시판에 게시하였다면 상기 법을 위반한 것으로 볼 수 없을 것으로 판단되오니, 보다 자세한 사항은 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 768,
        "category": "행정처분",
        "title": "공동주택관리법 시행령 제25조에 따른 사업자선정 관련 질의",
        "question": "공동주택관리법령 위반 여부 등",
        "answer": "「공동주택관리법」시행령 제25조제1항에서 입주자대표회의가 사업자를 선정하는 사항과 관리주체가 사업자를 선정하는 사항을 구분하여 규정하고 있습니다.[2] 위 규정상 선정은 입찰공고, 개찰, 낙찰자 선정, 계약체결 등이 포함되며, 입주자대표회의가 사업자를 선정하는 사항임에도 관리주체가 선정하는 것은 위 규정에 적합하지 않은 것으로 판단됩니다.[2]",
        "link": ""
    },
    {
        "id": 769,
        "category": "행정처분",
        "title": "공동주택관리법 문의",
        "question": "「공동주택관리법」 제93조 및 「공동주택관리법 시행령」 제96조에 따라 입주자대표회의의 구성 및 의결한 사항을 지방자치단체장이 감독할 수 있는 구체적인 범위는",
        "answer": "「공동주택관리법」제93조 제1항에 따르면, 지방자치단체의 장은 공동주택의 효율화와 입주자등의 보호를 위하여 입주자등, 입주자대표회의나 그 구성원, 관리주체, 관리사무소장 또는 선거관리위원회나 그 위원 등에게 공동주택관리법 시행령 제96조에서 정하는 업무에 관한 사항을 보고하게 하거나 자료의 제출이나 그 밖에 필요한 명령을 할 수 있도록 규정하고 있습니다.[2] 지방자치단체의 장은 입주자대표회의 구성 및 의결과 관련하여, 감사에 필요한 경우, 이 법 또는 이 법에 따른 명령이나 처분을 위반하여 조치가 필요한 경우, 공동주택단지 내 분쟁의 조정이 필요한 경우, 공동주택 시설물의 안전관리를 위하여 필요한 경우, 입주자대표회의 등이 공동주택 관리규약을 위반한 경우, 그 밖에 공동주택관리에 관한 감독을 위하여 필요한 경우 지도·감독 및 시정명령을 할 수 있습니다.[2] 공동주택관리법령상 입주자대표회의의 구성 및 의결한 사항과 관련하여 지방자치단체장이 감독할 수 있는 구체적인 범위는 규정하고 있지 않지만, 공동주택관리에 감독이 필요한 경우에는 입주자대표회의 구성 등과 관련하여 행정지도 및 행정처분도 가능할 것으로 보입니다.[2]",
        "link": ""
    },
    {
        "id": 770,
        "category": "행정처분",
        "title": "공동주택관리법 시행령 별표3 관련 질의",
        "question": "입주자 공유인 복리시설의 용도변경 기준 2017.1.10 개정 사유 질의",
        "answer": "공동주택관리법 시행령 [시행 2017. 1. 10.] [대통령령 제27780호, 2017. 1. 10., 일부개정] 개정 사유은 주택단지 주차장 부족 해소 및 입주자 편의 도모를 위해 대상 주택을 확대하고자 함임을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 771,
        "category": "행정처분",
        "title": "아파트 불법 전실확장에 따른 벌칙 및 과태료 부과기준",
        "question": "행위허가 위반 시 벌금 및 과태료 부과 처분 관련 질의",
        "answer": "공동주택의 발코니 확장은 「공동주택관리법」제35조 및 같은법 시행령」제35조 별표5호에 따라 비내력벽 철거 행위허가를 득해야 가능한 행위이며, 상기 규정을 위반할 경우 공동주택관리법 제94조에 따라 지방자치단체의장은 원상복구 등의 조치를 명할 수 있고, 동법 제99조제1의4호 또는 8호 따라 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 규정하고 있음을 알려드립니다.[2] 다만, 벌금과 과태료 부과절차등에 대하여는 동법에 규정하고 있지 않으므로, 과태료(질서위반행위규제법, 법무부심의관) 및 벌금(형사소송법, 법무부 형사법제과) 소관 부서에 문의하여 처리할 필요가 있음을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 772,
        "category": "행정처분",
        "title": "설계도서 분실에 대한 과태료 징구건 문의",
        "question": "공동주택관리법 제102조에 따라 설계도서 등을 보관하지 아니하거나 시설의 교체 및 보수 등의 내용을 기록·보관·유지하지 아니한 자는 과태료 처분을 하도록 규정하고 있는데 관련 규정 제정 이전에 설계도서를 생산한 경우 과태료 부과를 할 수 없는지?",
        "answer": "공동주택관리법 제31조에 따르면, 의무관리대상 공동주택의 관리주체는 공동주택의 체계적인 유지관리를 위하여 대통령령으로 정하는 바에 따라 공동주택의 설계도서 등을 보관하고, 공동주택 시설의 교체·보수 등의 내용을 기록·보관·유지하여야 하도록 규정하고 있습니다.[2] 또한, 공동주택관리법 부칙 <법률 제13474호, 2015. 8. 11.> 제3조에 따르면, ① 제31조 중 공동주택의 설계도서 등을 보관하여야 하는 의무는 이 법 시행 후 「건축법」 제22조에 따른 사용승인 또는 「주택법」 제29조에 따른 사용검사를 받은 경우부터 적용하고, ② 제31조 중 공동주택 시설의 교체 및 보수 등을 한 경우 그 내용을 기록 보관·유지하여야 하는 의무는 이 법 시행 후 최초로 공동주택 시설의 교체 및 보수 등을 한 경우부터 적용하도록 규정하고 있습니다.[2] 따라서, 설계도서의 보관 등 의무화 시행(2016.8.12) 이전에 생산된 설계도서에 대해서는 관련 규정을 적용하여 과태료를 부과할 수 없을 것으로 판단되오니, 보다 자세한 사항에 대해서는 감독기관인 해당 지방자치단체에 문의하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 773,
        "category": "행정처분",
        "title": "공동주택관리법 질의",
        "question": "「공동주택관리법 시행규칙」제12조에 따라 경비업무에 종사하는 사람 등은 방범교육 및 안전교육을 받아야 하는데(연 2회 이내에서 시장, 군수, 구청장이 실시하는 횟수), 해당 시에서 안전교육을 연 2회 실시할 때 2회 중 1회만 이수한다면 교육 미이수로 보아야 하는지",
        "answer": "「공동주택관리법 시행규칙」제12조제1항제1호에 따라 방범교육 및 안전교육 이수 의무 교육시간은 연2회 이내에서 시장·군수·구청장이 실시하는 횟수, 매회별 4시간으로 정하고 있음을 알려드리니, 보다 구체적인 판단이 필요한 사항은 「공동주택관리법」 제93조에 따라 당해 공동주택 관리에 대한 지도·감독 권한이 있는 시장·군수·구청장에게 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 774,
        "category": "행정처분",
        "title": "공동주택 게시판 공고문 부착 건",
        "question": "해당 공동주택 게시판에 법원에서 최종결정문이 통보되기 전 동별 대표자 해임 공고문을 부착한 것이 공동주택관리법을 위반한 것인지?",
        "answer": "입주자등이 공동주택에 광고물·표지물 또는 표지를 부착하는 행위를 하려는 경우에는 관리주체의 동의를 받아야 합니다(공동주택관리법 시행령 제19조제2항제3호).[2] 또한, 공동주택관리법 제18조에 따라 지방자치단체장이 정하는 관리규약 준칙에는 입주자등이 공동주택에 광고물·표지물 또는 표지를 부착하는 행위에 대한 동의기준이 포함되어 있습니다(공동주택관리법 시행령 제19조제1항제10호).[2] 따라서, 질의의 동별 대표자 해임 공고문을 부착한 행위에 대해서는 해당 공동주택의 관리규약으로 정한 내용에 따라 판단되어야 할 것이므로 구체적인 사항은 해당 공동주택 감독기관인 지방자치단체에 자세한 내용을 가지고 상담하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 775,
        "category": "행정처분",
        "title": "공동주택관리법 제63조 위반 관련 유권해석(국토부에서 직접 회신)",
        "question": "관리주체가 공동주택관리법 제63조제1항제4호부터 제6호까지 및 같은 법 제63조제2항을 위반한 경우 행정처분은?",
        "answer": "공동주택관리법 제93조제1항제2호에 따르면, 이 법 또는 이 법에 따른 명령이나 처분을 위반하여 조치가 필요한 경우에는 감독권한을 가진 해당 지방자치단체에서 필요한 명령을 할 수 있도록 규정하고 있습니다.[2] 같은 법 제29조제2항을 위반하여 수립되거나 조정된 장기수선계획에 따라 주요시설을 교체하거나 보수하지 아니하거나 제90조제3항을 위반한 경우에는 1천만원 이하의 과태료 부과가 가능하며, 같은 법 제63조제2항을 위반하여 공동주택을 관리한 경우에는 500만원이하의 과태료 부과가 가능하오니, 관련 사항에 대해서는 과태료 부과권자인 해당 지방자치단체에 문의하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 776,
        "category": "행정처분",
        "title": "공동주택관리법제102조(과태료) 제3항제10호 유권해석",
        "question": "공동주택관리법 제102조제3항제10호 유권해석 요청",
        "answer": "법령 해석에 어려움을 드린 점을 양해 부탁드리며, 민원인이 질의하신 것처럼 이중부정의 의무는 아니며, 문의하신 조항의 의미는 다음과 같습니다.[2] 「공동주택관리법」 제29조를 위반하여, · 장기수선계획을 수립하지 아니한 자(제29조제1항 의무) ·장기수선계획을 검토하지 아니한 자(제29조제2항 의무) · 장기수선계획에 대한 검토사항을 기록하고 보관하지 아니한 자(제29조제2항 의무) 위의 경우에 해당하는 자에게 500만원 이하의 과태료를 부과함을 의미합니다.[2]",
        "link": ""
    },
    {
        "id": 777,
        "category": "행정처분",
        "title": "과태료 부과 기준에 관한 유권해석 의뢰",
        "question": "지자체에서 해당 공동주택에 대해 일정기간 동안(2012~2017년) 종합 감사하여 실시하여 2012년(5건), 2013(1건), 2014(4건), 2016(2건), 2017(1건) 적발하여 가장 중한 위반사항으로 과태료를 부과하였으나, 나중에 이 기간에 발생한 새로운 사실을 적발하였을 때 과태료 부과 가능한지?",
        "answer": "공동주택관리법 등의 위반으로 이에 대한 과태료 등 행정처분 결정은 질서위반행위규제법」에 따라 고의 또는 과실여부 등을 확인하여 공동주택관리 감독하고 행정처분을 하는 해당 지방자치단체에서 결정해야할 판단해야할 사항임을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 778,
        "category": "행정처분",
        "title": "공동주택관리법시행령 유권해석 요청",
        "question": "지방자치단체에서 과태료를 100% 감액하여 과태료를 부과하지 않을 수 있는지 문의",
        "answer": "공동주택관리법 등을 위반 했을 경우 이에 대한 과태료 등 행정처분은 질서위반행위규제법」에 따라 고의 또는 과실여부 등을 확인하여 공동주택관리 감독하고 행정처분의 권한을 가진 해당 지방자치단체에서 결정해야할 사항입니다.[2] 다만, 지자체에서 과태료를 부과하도록 결정된 경우 공동주택관리법 시행령 [별표 9] 과태료부과기준의 일반기준 라목에 따라 감경 사유가 여러 개 있는 경우라도 감경의 범위는 과태료 금액의 2분의 1을 넘을 수 없음을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 779,
        "category": "행정처분",
        "title": "관리비 사용비리 및 부적절한 관리 실태에 대한 국토교통부의 직접적인 감사요청",
        "question": "공동주택 비리 감사요청을 통해 해당 지자체에서 감사를 실시하였으나, 조사가 미비하다 판단되므로 국토교통부에서 직접 공동주택 감사를 해줄 것을 요청",
        "answer": "국토교통부 장관이 설치한 공동주택 관리비리 신고센터는 신고를 받으면 공동주택관리 감독기관인 해당 지방자치단체의 장에게 해당 신고사항에 대한 조사 및 조치 요구하도록 규정되어 있습니다(공동주택관리법 제93조의2제2항제2호).[2] 따라서, 공동주택관리 제도 업무를 담당하는 국토교통부에서 전국의 공동주택 관리비리에 대해 감사하는 것은 현실적으로 어려우니, 지자체 조사 내용 중 미비사항에 대한 내용 및 증빙자료 등을 제출하여 주시면 다시 조사토록 요청할 예정이오니 직접 조사하지 못하는 점 양해하여 주시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 780,
        "category": "행정처분",
        "title": "보도블럭 교체 공사 문의",
        "question": "가. 조경시설인 화단을 침범하여 보도블럭 확장공사를 하는 경우, 행위허가를 받아야 하는지 나. 보도블럭 확장공사는 보도블럭 부분교체 공사에 포함되는 것인지",
        "answer": "가. 공동주택관리법 제35조 및 동법 시행령 제35조제1항 별표3 6호 나목에 따라 행위허가 또는 신고대상임을 알려드리며 보다 자세한 사항은 관할 시장·군수·구청장에게 문의하시기 바랍니다.[2] 나. 장기수선계획은 공동주택 공용부분의 주요시설물의 수선계획으로 「공동주택관리법 시행규칙」 별표1 수립기준에 포함된 항목은 해당 공동주택의 장기수선계획에 반드시 포함해야 할 공사항목입니다. 민원인이 말씀하신 보도블럭 공사는 별표1에 포함되어 있는 항목이므로 관련 공사의 신설, 부분수리, 전면교체에 대하여 이를 장기수선계획에 반영하고 공사해야 합니다.[2]",
        "link": ""
    },
    {
        "id": 781,
        "category": "임대주택",
        "title": "임대주택의 장기수선계획 검토 및 조정",
        "question": "민간임대주택의 장기수선계획 관련 문의",
        "answer": "「민간임대주택에 관한 특별법」(이하 \"민간임대주택법\") 재53조 및 같은 법 시행령 제43조에 따라 300세대 이상의 공동주택, 150세대 이상의 공동주택으로서 승강기가 설치된 공동주택, 150세대 이상의 공동주택으로서 중앙집중식 난방방식 또는 지역난방방식인 공동주택의 임대사업자는 장기수선계획을 수립 후 갖춰 놓아야 합니다.[2] 민간임대주택법 상 장기수선계획은 매 3년마다 조정의 의무를 부여하지 않으며 장기수선계획의 조정이 필요한 경우에는 임차인대표회의와 협의 후에만 조정이 가능함을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 782,
        "category": "임대주택",
        "title": "임차인대표회의 운영에 관한 질의 건",
        "question": "임차인대표회의 운영에 관한 질의",
        "answer": "임차인대표회의 등 임대주택의 관리 등에 관하여는 공공주택 특별법 제50조(공공임대주택의 관리) 규정에 따라 민간임대주택에 관한 특별법 제51조(민간임대주택의 관리), 제52조(임차인대표회의) 및 제55조(임대주택분쟁조정위원회)를 준용하도록 하고 있습니다.[2] 귀하께서 질의하신 사항 중에 감사자료 열람 등 회계감사에 관한 사항은 공공주택 특별법 시행규칙 제37조 규정에 따라 민간임대주택법 준용제외 대상에 해당하여 임차인대표회의와의 협의대상이 아님을 알려드립니다.[2] 그 밖에 민간임대주택법 준용제외 대상 이외의 공공임대주택의 관리에 관한 사항은 「민간임대주택에 관한 특별법」 제52조에서 해당 임대사업자가 임차인대표회의와 협의하도록 정하고 있으므로 공공주택사업자 및 임차인대표회의 등 단지 내 구성원 간 협의 대상으로 판단되어 구체적인 답변은 곤란함을 알려드리니 이점 양해하여 주시기 바라며, 구체적인 사항은 관리주체인 공공주택사업자에 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 783,
        "category": "임대주택",
        "title": "민간임대아파트인 경우 관리비 부과 시 수선유지비의 부과는 할 수 없는지",
        "question": "공공건설임대주택의 관리비 중 수선유지비 관련 문의",
        "answer": "문의하신 임대주택은 구 임대주택법 상 승인된 공공건설임대주택으로 「민간임대주택에 관한 특별법」(이하 \"민간임대주택법\") 부칙 <법률 제13499호, 2015.8.28.> 제6조에 따라 공공건설임대주택은 구 임대주택법의 적용을 받습니다.[2] 구 임대주택법 제28조에서 임대사업자는 임대주택을 관리하는 비용을 임차인에게 받을 수 있고, 같은 법 시행규칙 제18조에서는 관리비의 항목과 구성명세(시행규칙 별표 2)를 정하고 있으며, 관리비 중 수선유지비는 보수용역 시에는 용역금액, 직영시에는 자재 및 인건비, 냉난방시설의 청소비·소화기충약비 등 임차인의 주거생활의 편익을 위하여 제공되는 비용으로서 소모적 지출에 해당하는 비용으로 정의하고 있습니다.[2] 구 임대주택법 시행규칙 [별지 제20호서식] 표준임대차계약서 제9조(보수의 한계)에서 임대주택의 보수와 수선은 임대사업자가 부담하되, 전용부분과 그 내부시설물 임차인이 파손하거나 멸실한 부분 또는 소모성자재[「주택법시행규칙」 별표 5(현 공동주택관리법 시행규칙」 별표 1)의 장기수선계획의 수립기준상 수선주기가 6년 이내의 자재 ]는 임차인이 부담한다고 규정하고 있습니다.[2] 이에 따라, 임대사업자는 해당 임대주택의 보수와 수선의 책임이 있으나, 일상적인 수선유지와 관련된 사항은 임차인이 부담하는 것입니다. 공동부분과 그 부대시설 및 복리시설의 수선유지에 필요한 사항은 관리비로 임차인이 부담하며, 전용부분과 그 내부시설물의 고의 파손 및 소모성 자재 일부 역시 각 세대의 사용자인 임차인이 개별 부담합니다.[2] 임대사업자는 구 임대주택법 제31조에 따라 임대주택의 주요 시설 교체 및 보수를 위한 특별수선충당금을 매월 적립하여 이를 장기수선계획에 따라 사용하며, 전용부분과 그 내부시설물, 소모성자재(수선주기 6년 초과 자재)에 대해 비용을 부담함을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 784,
        "category": "임대주택",
        "title": "임대주택 분양전환 이후 특별수선충당금의 관리 주체",
        "question": "조기 분양전환 시 과반수 미만 입주자 의결권 행사 관련 문의",
        "answer": "(질의1) 입주자대표회의 구성 및 의결권 행사 관련: 「공동주택관리법」제11조에 따르면, 의무관리대상 공동주택을 건설한 사업주체는 입주예정자의 과반수가 입주할 때까지 그 공동주택을 관리하여야 하며, 입주예정자의 과반수가 입주하였을 때에는 입주자등에게 대통령령으로 정하는 바에 따라 그 사실을 통지하고 해당 공동주택을 관리할 것을 요구하여야 하며, 입주자등이 요구를 받았을 때에는 그 요구를 받은 날부터 3개월 이내에 입주자를 구성원으로 하는 입주자대표회의를 구성하여야 하도록 규정하고 있습니다.[2] 같은 법 시행령 제8조제2항제2호에서 「공공주택 특별법」 제2조제1호의2에 따른 공공건설임대주택에 대하여 같은 조 제4호에 따른 분양전환을 하는 경우로서 해당 공공건설임대주택 전체 세대수의 과반수가 분양전환된 때에는 「공동주택관리법 시행령」제8조제1항을 준용하여 입주자등에게 통지하도록 규정하고 있습니다.[2] 따라서, 전체 세대수의 과반수가 분양전환되지 않은 경우 입주자대표회의 구성 대상이 아니며, 과반수 미만의 분양전환 입주 세대의 의결권 행사의 경우 귀 아파트 관리규약에 따라 임대사업자 및 임차인대표회의 등과 협의하여 운영하여야 할 사항으로 판단됩니다.[2] (질의3) 장기수선충당금 부과 및 사용 관련: 공공주택 특별법 제50조의4에 따라 공공임대주택의 공공주택사업자는 주요 시설을 교체하고 보수하는 데에 필요한 특별수선충당금을 적립하여야 하고, 공공주택사업자가 임대의무기간이 지난 공공건설임대주택을 분양전환하는 경우에는 특별수선충당금을 「공동주택관리법」 제11조에 따라 최초로 구성되는 입주자대표회의에 넘겨주어야 하도록 규정하고 있습니다.[2] 아울러, 공동주택관리법 시행령 제31조제5항에서는 건설임대주택에서 분양전환된 공동주택의 경우에는 임대사업자가 관리주체에게 공동주택의 관리업무를 인계한 날이 속하는 달부터 장기수선충당금을 적립하도록 규정하고 있으므로, 공공주택사업자가 입주자대표회의에 관리업무를 인계하기 직전 달까지 특별수선충당금을 적립하여 인계하여야 하며, 입주자대표회의에 인계하는 해당 달에 분환전환하는 자는 입주자대표회의(또는 관리주체)에 장기수선충당금을 납부해야 할 것입니다.[2] 즉, 공공건설임대주택의 분양전환 시 분양전환이 완료되지 않은 임대세대의 특별수선충당금은 공공주택사업자가 계속 적립하여 입주자대표회의에 관리업무 인계 시에 넘겨주어야 할 것입니다.[2] 또한, 입주자대표회의가 구성되기 전 분양전환된 세대의 경우는 공동주택관리법 시행령 제31조제2항에 따라, 분양전환 완료부터 해당 세대 소유자가 장기수선충당금을 공공주택사업자(또는 임대사업자)에게 납부하여야 할 것이며, 공공주택사업자는 동법 시행령 제31조제5항에 따라 입주자대표회의에 관리업무 인계 시 이를 포함하여 일괄 넘겨주어야 하고, 입주자대표회의에 인계하는 해당 달에 분환전환하는 자는 입주자대표회의(또는 관리주체)에 장기수선충당금을 납부해야 할 것입니다.[2]",
        "link": ""
    },
    {
        "id": 785,
        "category": "임대주택",
        "title": "임대아파트 세대주방후드 자동식가스소화장치 수리비 부담의무자",
        "question": "임대주택 전용부 보수관련 부담의무자 문의",
        "answer": "우선, 귀하의 임대주택이 2015.12.29.을 기준으로 그 당시 이미 건설되었거나 건설 중이던 공공건설임대주택은 구 임대주택법을 적용받고, 2015.12.29. 이후 공공주택 특별법의 공공주택사업자인 한국토지주택공사 또는 지방도시공사인 경우에는 공공주택 특별법의 규정을 적용받으며, 공공주택사업자가 아닌 자(민간) 경우에는 민간임대주택에 관한 특별법을 적용받습니다.[2] 귀하의 임대주택이 구 임대주택법 적용을 받는다는 가정 하에 설명을 드리면, 구 임대주택법 시행규칙 제21조제2항에 따른 별지 제20호서식 표준임대차계약서 제8조(임대주택관리의 범위)에서 주택의 공동부분과 그 부대시설 및 복리시설은 \"갑\" 또는 \"갑\"이 지정한 주택관리업자가 관리하고, 주택과 그 내부시설은 \"을\"이 관리한다.[2] 제9조(보수의 한계)에 따라 주택의 보수와 수선은 \"갑\"의 부담으로 하되, 주택의 전용부분과 그 내부시설물을 \"을\"이 파손하거나 멸실한 부분 또는 소모성 자재의 보수주기에서의 보수 또는 수선은 \"을\"의 부담으로 한다.고 규정하고 있습니다.[2] 그 외 구체적인 사항은 임대사업자와 임차인 간이 체결한 임대차계약 내용 및 특약 내용이 정한 바에 따라야 한다고 판단됨을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 786,
        "category": "임대주택",
        "title": "임대아파트 보일러, 온도조절기구, 온수공급관배관누수 수리비 부담의무자",
        "question": "임대주택 전용부 보수관련 부담의무자 문의",
        "answer": "우선, 귀하의 임대주택이 2015.12.29.을 기준으로 그 당시 이미 건설되었거나 건설 중이던 공공건설임대주택은 구 임대주택법을 적용받고, 2015.12.29. 이후 공공주택 특별법의 공공주택사업자인 한국토지주택공사 또는 지방도시공사인 경우에는 공공주택 특별법의 규정을 적용받으며, 공공주택사업자가 아닌 자(민간) 경우에는 민간임대주택에 관한 특별법을 적용받습니다.[2] 귀하의 임대주택이 구 임대주택법 적용을 받는다는 가정 하에 설명을 드리면, 구 임대주택법 시행규칙 제21조제2항에 따른 별지 제20호서식 표준임대차계약서 제8조(임대주택관리의 범위)에서 주택의 공동부분과 그 부대시설 및 복리시설은 \"갑\" 또는 \"갑\"이 지정한 주택관리업자가 관리하고, 주택과 그 내부시설은 \"을\"이 관리한다.[2] 제9조(보수의 한계)에 따라 주택의 보수와 수선은 \"갑\"의 부담으로 하되, 주택의 전용부분과 그 내부시설물을 \"을\"이 파손하거나 멸실한 부분 또는 소모성 자재의 보수주기에서의 보수 또는 수선은 \"을\"의 부담으로 한다.고 규정하고 있습니다.[2] 그 외 구체적인 사항은 임대사업자와 임차인 간이 체결한 임대차계약 내용 및 특약 내용이 정한 바에 따라야 한다고 판단됨을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 787,
        "category": "임대주택",
        "title": "민간임대아파트 시공사와 시행사가 같을 경우 하자이행증권 발급여부",
        "question": "민간임대아파트 하자이행증권 발급여부",
        "answer": "사용검사 신청 시 제출해야 하는 「공동주택관리법」 제38조에 따른 하자보수보증금 예치는 민간임대아파트에는 적용되지 않음을 알려드리오니, 보다 자세한 사항은 해당 지역 사업계획승인권자에게 문의하시기 바랍니다.[2]",
        "link": ""
    },
    {
        "id": 788,
        "category": "임대주택",
        "title": "공공지원 민감임대주택의 옥상중계기 임대료",
        "question": "공공지원 민감임대주택의 옥상중계기 임대료 관련 민원",
        "answer": "「민간임대주택에 관한 특별법」(이하\"민간임대주택법\") 제52조제1항에 따르면 임대사업자가 20세대 이상의 범위에서 대통령령으로 정하는 세대 이상의 민간임대주택을 공급하는 공동주택단지에 입주하는 임차인은 임차인대표회의를 구성할 수 있고, 임대사업자가 150세대 이상의 민간임대주택을 공급하는 공동주택단지 중 대통령령으로 정하는 공동주택단지에 입주하는 임차인은 임차인대표회의를 구성하여야 합니다.[2] 이 조항에 따라 임차인대표회의가 구성된 경우에는 임대사업자는 다음 각 호의 사항에 관하여 협의해야 합니다. 1. 민간임대주택 관리규약의 제정 및 개정 2. 관리비 3. 민간임대주택의 공용부분 부대시설 및 복리시설의 유지·보수 4. 임대료 증감 5. 그 밖에 민간임대주택의 유지·보수관리 등에 필요한 사항으로서 대통령령으로 정하는 사항[2] 또한 같은 법 시행령 제42조제4항에 따르면 법 제52조제4항제5호에서 \"대통령령으로 정하는 사항\"이란 다음 각 호의 사항을 말한다고 규정되어 있습니다. 1. 하자 보수 2. 공동주택의 관리에 관하여 임대사업자와 임차인대표회의가 합의한 사항 3. 임차인 외의 자에게 민간임대주택 주차장을 개방하는 경우 다음 각 목의 사항 가. 개방할 수 있는 주차대수 및 위치 나. 주차장의 개방시간 다. 주차료 징수 및 사용에 관한 사항 라. 그 밖에 주차장의 적정한 개방을 위해 필요한 사항[2] 따라서, 민간임대주택의 시설물의 운영과 유지관리에 따른 잡수입과 시설물 유지관리 비용의 부담 주체 등에 대해서는 민간임대주택법에서 정하고 있는 바가 없으며, 이러한 부분은 임대사업자과 임차인대표회의 간 협의하여서 정해야 할 사항으로 판단됩니다.[2]",
        "link": ""
    },
    {
        "id": 789,
        "category": "임대주택",
        "title": "임대공동주택 관련 문의",
        "question": "임대공동주택 관련 문의",
        "answer": "「민간임대주택에 관한 특별법」(이하\"민간임대주택법\") 제52조제1항에 따르면 임대사업자가 20세대 이상의 범위에서 대통령령으로 정하는 세대 이상의 민간임대주택을 공급하는 공동주택단지에 입주하는 임차인은 임차인대표회의를 구성할 수 있고, 임대사업자가 150세대 이상의 민간임대주택을 공급하는 공동주택단지 중 대통령령으로 정하는 공동주택단지에 입주하는 임차인은 임차인대표회의를 구성하여야 합니다.[2] 이 조항에 따라 임차인대표회의가 구성된 경우에는 임대사업자는 다음 각 호의 사항에 관하여 협의해야 합니다. 1. 민간임대주택 관리규약의 제정 및 개정 2. 관리비 3. 민간임대주택의 공용부분 부대시설 및 복리시설의 유지·보수 4. 임대료 증감 5. 그 밖에 민간임대주택의 유지·보수관리 등에 필요한 사항으로서 대통령령으로 정하는 사항[2] 또한 같은 법 시행령 제42조제4항에 따르면 법 제52조제4항제5호에서 \"대통령령으로 정하는 사항\"이란 다음 각 호의 사항을 말한다고 규정되어 있습니다. 1. 하자 보수 2. 공동주택의 관리에 관하여 임대사업자와 임차인대표회의가 합의한 사항 3. 임차인 외의 자에게 민간임대주택 주차장을 개방하는 경우 다음 각 목의 사항 가. 개방할 수 있는 주차대수 및 위치 나. 주차장의 개방시간 다. 주차료 징수 및 사용에 관한 사항 라. 그 밖에 주차장의 적정한 개방을 위해 필요한 사항[2] 따라서, 민간임대주택의 시설물의 운영과 유지관리에 따른 잡수입과 시설물 유지관리 비용의 부담 주체 등에 대해서는 민간임대주택법에서 정하고 있는 바가 없으며, 이러한 사항은 임대사업자과 임차인대표회의 간 협의하여서 정해야 할 사항으로 판단됩니다.[2] 또한 협의 중 분쟁이 발생할 경우 민간임대주택법 제56에 따라서, 관할 지자체(시, 군, 구)에서 구성한 임대주택분쟁조정위원회에 분쟁 조정신청을 할 수 있습니다.[2]",
        "link": ""
    },
    {
        "id": 790,
        "category": "임대주택",
        "title": "임대주택의 장기수선계획",
        "question": "장기수선계획 수립관련",
        "answer": "공공임대주택의 특별수선충담금은 「공공주택 특별법」제50조의4 및 같은 법 시행령 제57조에서 정하고 있는 바와 같이 300세대 이상의 공동주택 등 대통령령으로 정하는 공공임대주택의 공공주택사업자는 주요 시설을 교체하고 보수하는 데에 필요한 특별수선충당금을 적립하도록 규정하고 있으며, 공공주택사업자는 특별수선충당금을 사용하려면 미리 해당 공공임대주택의 주소지를 관할하는 시장·군수 또는 구청장과 협의하여야 합니다. 그리고 영구임대주택, 국민임대주택, 행복주택, 장기전세주택의 경우 국토교통부장관이 고시하는 표준건축비의 1만분의 4의 비율을 적립하도록 하고 있습니다.[2] 또한, 같은 법 시행령 제57조제2항에 따라 공공주택사업자는 해당 공공임대주택의 공용부분, 부대시설 및 복리시설(분양된 시설은 제외한다)에 대하여 「공동주택관리법」 제29조에 따른 장기수선계획을 수립하여 「주택법」 제29조에 따른 사용검사를 신청할 때 사용검사신청서와 함께 제출하여야 하며, 임대기간 중 해당 임대주택단지에 관리사무소에 장기수선계획을 갖춰 놓도록 규정하고 있습니다.[2] 아울러, 공공임대주택의 장기수선계획의 수립에 대하여는 「공동주택관리법」제29조제2항에 따라 임차인대표회의와 관리주체는 장기수선계획을 3년마다 검토하고, 필요한 경우 이를 국토교통부령으로 정하는 바에 따라 조정하여야 하므로 수선계획 수립시기는 3년마다 검토하고 필요시 조정하여야 함을 알려드리며, 공공임대주택의 관리는 「공공주택 특별법」제50조에 따라 공공주택사업자와 임차인대표회의가 협의하여 처리하도록 규정하고 있으며, 이와 같은 기준에 따라 적용하여 공공임대주택을 수선비를 투입하여 보수하여야 함을 알려드립니다.[2]",
        "link": ""
    },
    {
        "id": 791,
        "category": "임대주택",
        "title": "임대주택 특별수선충당금의 적립 및 사용",
        "question": "특별수선충당금의 적립 시기와 사용 절차는 어떻게 되는지?",
        "answer": "「공공주택 특별법」 제50조의4 및 「민간임대주택에 관한 특별법」 제53조에 따라 공공주택사업자 및 민간임대사업자는 주요 시설을 교체하고 보수하는 데에 필요한 특별수선충당금을 적립하여야 합니다. 특별수선충당금은 사용검사일(또는 임시사용승인일)로부터 1년이 지난 달부터 적립하며, 이를 사용하려면 미리 해당 임대주택의 소재지를 관할하는 시장·군수·구청장과 협의하여야 합니다.",
        "link": ""
    },
    {
        "id": 792,
        "category": "임대주택",
        "title": "분양전환 시 특별수선충당금 인계",
        "question": "임대주택이 분양전환되는 경우 적립된 특별수선충당금은 어떻게 처리되는지?",
        "answer": "「공공주택 특별법」 제50조의4제3항 및 「민간임대주택에 관한 특별법」 제53조제3항에 따라 임대사업자가 임대의무기간이 지난 임대주택을 분양전환하는 경우에는 적립된 특별수선충당금을 「공동주택관리법」 제11조에 따라 최초로 구성되는 입주자대표회의에 넘겨주어야 합니다. 인계받은 특별수선충당금은 장기수선충당금으로 보아 장기수선계획에 따라 사용하여야 합니다.",
        "link": ""
    },
    {
        "id": 793,
        "category": "임대주택",
        "title": "임차인대표회의의 구성 시기 및 요건",
        "question": "임차인대표회의는 언제, 어떻게 구성해야 하는지?",
        "answer": "「민간임대주택에 관한 특별법」 제52조에 따라 임대사업자가 20세대 이상의 민간임대주택을 공급하는 경우 임차인은 임차인대표회의를 구성할 수 있으며, 150세대 이상인 공동주택단지 중 대통령령으로 정하는 단지에 입주하는 임차인은 의무적으로 임차인대표회의를 구성하여야 합니다. 임차인대표회의는 임차인 중에서 선출된 동별 대표자로 구성됩니다.",
        "link": ""
    },
    {
        "id": 794,
        "category": "임대주택",
        "title": "임대사업자의 관리비 징수",
        "question": "임대사업자가 임차인에게 부과할 수 있는 관리비 항목은?",
        "answer": "「민간임대주택에 관한 특별법 시행규칙」 제22조 및 별표3에 따라 임대사업자가 임차인에게 부과할 수 있는 관리비 항목은 일반관리비, 청소비, 경비비, 소독비, 승강기유지비, 난방비, 급탕비, 수선유지비, 지능형 홈네트워크 설비 유지비 등입니다. 다만, 자본적 지출에 해당하는 비용이나 장기수선계획에 따른 보수비용 등은 임대사업자가 부담하여야 하며 관리비에 포함하여 임차인에게 부과할 수 없습니다.",
        "link": ""
    },
    {
        "id": 795,
        "category": "임대주택",
        "title": "임대주택의 자체관리 인가",
        "question": "임대주택을 주택관리업자에게 위탁하지 않고 임대사업자가 자체관리하려면?",
        "answer": "「민간임대주택에 관한 특별법」 제51조제2항에 따라 임대사업자가 의무관리대상 규모의 임대주택을 자체관리하려는 경우에는 대통령령으로 정하는 기술인력 및 장비를 갖추어 시장·군수·구청장의 인가를 받아야 합니다. 자체관리 인가를 받지 않은 경우에는 주택관리업자에게 관리를 위탁하여야 합니다.",
        "link": ""
    },
    {
        "id": 796,
        "category": "혼합주택단지",
        "title": "혼합주택단지의 관리방법 결정",
        "question": "분양주택과 임대주택이 혼합된 단지의 관리방법은 어떻게 결정하는지?",
        "answer": "「공동주택관리법」 제10조제1항에 따라 혼합주택단지의 입주자대표회의와 임대사업자는 혼합주택단지의 관리에 관하여 공동으로 결정하여야 합니다. 결정 사항에는 관리방법의 결정 및 변경, 주택관리업자의 선정, 장기수선계획의 조정, 관리비등을 사용하여 시행하는 공사 및 용역에 관한 사항이 포함됩니다.",
        "link": ""
    },
    {
        "id": 797,
        "category": "혼합주택단지",
        "title": "혼합주택단지 내 공동결정 불성립 시 처리",
        "question": "혼합주택단지에서 입주자대표회의와 임대사업자 간 합의가 이루어지지 않을 경우?",
        "answer": "「공동주택관리법」 제10조제3항 및 같은 법 시행령 제7조제3항에 따라 주택관리업자의 선정, 관리방법의 결정에 관하여 합의가 이루어지지 않는 경우에는 해당 혼합주택단지 공급면적의 2분의 1을 초과하는 면적을 관리하는 입주자대표회의 또는 임대사업자가 결정합니다. 장기수선계획의 조정이나 공사·용역의 경우에는 면적이 3분의 2 이상인 측이 결정하며, 그 외의 경우에는 공동주택관리 분쟁조정위원회에 조정을 신청할 수 있습니다.",
        "link": ""
    },
    {
        "id": 798,
        "category": "분쟁조정",
        "title": "중앙 분쟁조정위원회와 지방 분쟁조정위원회의 관할",
        "question": "공동주택관리 분쟁조정 신청 시 중앙과 지방 위원회의 관할 차이는?",
        "answer": "「공동주택관리법」 제71조에 따라 지방 분쟁조정위원회는 해당 지자체 관할 구역 내의 공동주택 관련 분쟁을 심의·조정합니다. 중앙 분쟁조정위원회는 500세대 이상의 공동주택단지에서 발생한 분쟁, 둘 이상의 시·군·구에 걸친 분쟁, 지방 분쟁조정위원회가 스스로 조정하기 곤란하다고 결정하여 이송한 분쟁 등을 관할합니다.",
        "link": ""
    },
    {
        "id": 799,
        "category": "분쟁조정",
        "title": "층간소음 분쟁조정",
        "question": "이웃 간 층간소음 문제로 갈등이 심한 경우 분쟁조정위원회 신청이 가능한지?",
        "answer": "「공동주택관리법」 제71조제2항에 따라 공동주택 층간소음에 관한 분쟁은 공동주택관리 분쟁조정위원회의 조정 대상에 포함됩니다. 다만, 층간소음 갈등은 먼저 단지 내 층간소음 관리위원회 등을 통해 자율적으로 해결을 시도하거나 관리주체의 중재를 거치는 것이 바람직하며, 층간소음이웃사이센터의 상담 및 소음 측정 지원을 받을 수도 있습니다.",
        "link": ""
    },
    {
        "id": 800,
        "category": "기타",
        "title": "층간소음의 범위",
        "question": "공동주택 층간소음의 법적 범위에 급수, 배수 소음도 포함되는지?",
        "answer": "「공동주택 층간소음의 범위와 기준에 관한 규칙」 제2조에 따라 층간소음은 입주자등의 활동으로 인하여 발생하는 소음으로서 다른 입주자등에게 피해를 주는 직접충격 소음(뛰거나 걷는 동작 등)과 공기전달 소음(텔레비전, 음향기기 등)으로 규정됩니다. 욕실, 화장실 및 다용도실 등에서 급수·배수로 인하여 발생하는 소음은 층간소음의 범위에서 제외됩니다.",
        "link": ""
    },
    {
        "id": 801,
        "category": "기타",
        "title": "간접흡연 피해 방지 조치",
        "question": "발코니에서 담배를 피워 위층으로 연기가 올라오는 경우 제재할 수 있는지?",
        "answer": "「공동주택관리법」 제20조의2에 따라 공동주택의 입주자등은 발코니, 화장실 등 세대 내에서의 흡연으로 인하여 다른 입주자등에게 피해를 주지 아니하도록 노력하여야 합니다. 간접흡연 피해를 입은 입주자등은 관리주체에게 사실을 알리고, 관리주체는 흡연 중단을 권고할 수 있습니다. 입주자등은 관리주체의 권고에 협조하여야 하며, 과태료 부과 등 강제적인 처벌 조항은 현재 법령에 마련되어 있지 않으나 자율적인 분쟁 조정을 권장하고 있습니다.",
        "link": ""
    },
    {
        "id": 802,
        "category": "기타",
        "title": "금연아파트 지정 요건",
        "question": "우리 아파트를 금연아파트로 지정하려면 어떤 절차를 거쳐야 하는지?",
        "answer": "「국민건강증진법」 제9조제5항에 따라 공동주택의 거주 세대 중 2분의 1 이상이 그 공동주택의 복도, 계단, 엘리베이터 및 지하주차장의 전부 또는 일부를 금연구역으로 지정하여 줄 것을 신청하면, 시장·군수·구청장은 그 구역을 금연구역으로 지정하고 금연구역임을 알리는 안내표지를 설치하여야 합니다. 세대 내 전유부분(발코니 등)은 법적 금연구역 지정 대상에 포함되지 않습니다.",
        "link": ""
    },
    {
        "id": 803,
        "category": "기타",
        "title": "어린이집 임대계약 시 입주자 동의 요건",
        "question": "단지 내 어린이집을 국공립어린이집으로 임대할 때 입주자 동의가 필요한지?",
        "answer": "「공동주택관리법 시행령」 제29조에 따라 관리주체가 다함께돌봄센터 또는 공동육아나눔터를 임대하거나, 국공립어린이집을 위탁하여 운영하려는 경우에는 입주자대표회의의 의결이나 전체 입주자등의 10분의 1 이상이 제안하고, 전체 입주자등의 과반수 서면동의를 받아야 합니다. 이는 주민공동시설을 입주자등의 동의를 통해 안정적이고 공익적으로 활용하기 위함입니다.",
        "link": ""
    },
    {
        "id": 804,
        "category": "기타",
        "title": "전기자동차 충전시설 설치 의무",
        "question": "기존 아파트에도 전기자동차 충전시설을 의무적으로 설치해야 하는지?",
        "answer": "「친환경자동차법 시행령」 제18조의5에 따라 100세대 이상의 공동주택은 전기자동차 충전시설 의무설치 대상입니다. 법 시행(2022.1.28) 이전 건축허가를 받은 기존 기축 아파트의 경우 총 주차대수의 2% 이상 충전시설을 설치하여야 하며, 지자체 조례에 따라 유예기간 및 세부 기준이 다를 수 있으므로 해당 지자체의 조례를 확인하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 805,
        "category": "기타",
        "title": "주차장 외부인 개방",
        "question": "아파트 단지 내 주차장을 유료로 외부인에게 개방할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제19조제1항제27호에 따라 입주자등의 주차장 임대동의 비율, 주차대수, 주차장 위치, 개방시간 및 임대료의 징수와 사용용도 등에 대하여 관리규약으로 정한 경우, 입주자대표회의와 지방자치단체 간 협약을 체결하여 외부인에게 유료로 주차장을 개방할 수 있습니다. 발생하는 수익은 잡수입으로 처리하여야 합니다.",
        "link": ""
    },
    {
        "id": 806,
        "category": "기타",
        "title": "동별 대표자 선거 선거관리위원회 위원 해촉",
        "question": "선거관리위원회 위원이 부당한 행위를 한 경우 해촉 절차는?",
        "answer": "「공동주택관리법 시행령」 제15조제5항에 따라 선거관리위원회 위원의 해촉 사유 등은 해당 공동주택의 관리규약으로 정하도록 규정하고 있습니다. 따라서 위원이 관리규약에서 정한 해촉 사유(직무유기, 부정행위 등)에 해당하는 경우에는 관리규약에서 정한 절차에 따라 입주자대표회의 또는 선거관리위원회의 의결 등을 거쳐 해촉할 수 있습니다.",
        "link": ""
    },
    {
        "id": 807,
        "category": "기타",
        "title": "공동주택 관리비 예치금 반환",
        "question": "아파트 매매 시 관리비 예치금은 누구에게 돌려받아야 하는지?",
        "answer": "「공동주택관리법」 제24조에 따라 관리주체는 소유자가 공동주택의 소유권을 상실한 경우에는 징수한 관리비예치금을 반환하여야 합니다. 다만, 실무적으로는 매도인과 매수인 간에 부동산 거래 시 관리비예치금을 정산하여 매수인이 매도인에게 지급하는 방식으로 승계하는 것이 일반적입니다. 관리주체에게 반환을 청구할 경우 관리주체는 미납 관리비를 공제하고 반환할 수 있습니다.",
        "link": ""
    },
    {
        "id": 808,
        "category": "기타",
        "title": "공동주택 외부회계감사 감사인 추천 의뢰",
        "question": "입주자대표회의에서 회계감사인을 지자체나 한공회에 추천 의뢰할 수 있는지?",
        "answer": "「공동주택관리법」 제26조제4항에 따라 300세대 이상 공동주택의 입주자대표회의는 감사인을 선정할 때 시장·군수·구청장 또는 한국공인회계사회에 감사인의 추천을 의뢰할 수 있습니다. 이는 감사인의 독립성과 감사의 공정성을 확보하기 위한 제도적 장치입니다.",
        "link": ""
    },
    {
        "id": 809,
        "category": "기타",
        "title": "입주자대표회의 방청",
        "question": "일반 입주민이 입주자대표회의 회의에 참석하여 발언할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제14조제4항에 따라 입주자대표회의는 회의를 개최할 때 입주자등이 방청할 수 있도록 공개하여야 합니다. 다만, 발언권과 관련하여서는 회의의 원활한 진행을 위해 해당 공동주택 관리규약이나 회의운영규정 등으로 발언 절차나 시간을 정하여 운영하는 것이 일반적입니다.",
        "link": ""
    },
    {
        "id": 810,
        "category": "기타",
        "title": "관리주체(위탁사) 변경 시 직원 고용승계",
        "question": "위탁관리업체가 변경된 경우 기존 관리사무소 직원들의 고용을 승계해야 하는 의무가 있는지?",
        "answer": "「공동주택관리법」에는 위탁관리업체 변경 시 기존 직원의 고용승계에 대한 강제 규정이 없습니다. 고용승계 여부는 새로운 주택관리업자와 근로자 간의 근로계약, 위탁관리계약의 내용 및 「근로기준법」 등 노동관계법령에 따라 판단되어야 할 사항입니다. 다만, 단지 내 고용안정을 도모하기 위해 관리규약이나 입찰공고 조건 등에 고용승계를 권장하는 내용을 포함할 수는 있습니다.",
        "link": ""
    },
    {
        "id": 811,
        "category": "기타",
        "title": "장기수선충당금과 특별수선충당금의 차이",
        "question": "장기수선충당금과 특별수선충당금은 어떻게 다른가요?",
        "answer": "장기수선충당금은 「공동주택관리법」에 따라 분양주택의 소유자가 공동주택의 주요 시설 교체 및 보수를 위해 적립하는 비용입니다. 반면, 특별수선충당금은 「공공주택 특별법」 및 「민간임대주택에 관한 특별법」에 따라 임대주택의 임대사업자(또는 공공주택사업자)가 임대주택의 주요 시설 교체 및 보수를 위해 자신의 부담으로 적립하는 비용입니다.",
        "link": ""
    },
    {
        "id": 812,
        "category": "기타",
        "title": "잡수입의 사용 범위",
        "question": "재활용품 매각 수입 등 잡수입을 동별 대표자 회식비로 사용할 수 있는지?",
        "answer": "공동주택관리법 시행령 제19조제1항제18호에 따라 잡수입의 용도 및 사용절차는 관리규약으로 정하도록 하고 있습니다. 잡수입은 입주자등 전체의 이익을 위하여 사용되어야 하므로, 공적 목적이 아닌 동별 대표자의 사적인 회식비 등으로 사용하는 것은 타당하지 않습니다. 관리규약에서 정한 바에 따라 공용관리비 차감, 장기수선충당금 적립, 공동체 활성화 비용 등으로 투명하게 사용되어야 합니다.",
        "link": ""
    },
    {
        "id": 813,
        "category": "기타",
        "title": "동별 대표자 선출 시 선거구 통합",
        "question": "동별 대표자 후보자가 없는 경우 2개의 선거구를 통합하여 선출할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제11조제1항에 따라 동별 대표자는 선거구별로 선출해야 합니다. 선거구는 2개 동 이상으로 묶거나 통로나 층별로 구획할 수 있도록 관리규약으로 정할 수 있습니다. 특정 선거구에 후보자가 없다고 하여 임의로 선거구를 통합할 수는 없으며, 선거구를 변경하려면 먼저 전체 입주자등의 동의 절차를 거쳐 관리규약을 개정하여야 합니다.",
        "link": ""
    },
    {
        "id": 814,
        "category": "기타",
        "title": "하자보수보증금 반환비율 및 시기",
        "question": "하자담보책임기간이 만료되면 하자보수보증금을 언제 사업주체에게 반환해야 하는지?",
        "answer": "「공동주택관리법」 제39조 및 같은 법 시행령 제45조에 따라 입주자대표회의등은 하자담보책임기간이 만료된 때에는 하자보수보증금을 사업주체에게 반환하여야 합니다. 반환 비율은 사용검사일로부터 2년 경과 시 15%, 3년 경과 시 40%, 5년 경과 시 25%, 10년 경과 시 20%입니다. 단, 해당 기간 내에 발생한 하자에 대하여 분쟁이 진행 중이거나 보수가 완료되지 않은 경우에는 그 비용에 해당하는 금액을 유보하고 반환할 수 있습니다.",
        "link": ""
    },
    {
        "id": 815,
        "category": "기타",
        "title": "선거관리위원회 외부위원 위촉",
        "question": "공동주택 선거관리위원회 위원으로 입주민이 아닌 외부인을 위촉할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제15조제1항에 따라 선거관리위원회는 입주자등 중에서 위원장이 위촉하는 자로 구성하는 것이 원칙입니다. 다만, 같은 조 제4항에 따라 500세대 이상인 공동주택의 경우, 입주자대표회의 회장 및 동별 대표자 선출 등을 위해 관할 구·시·군 선거관리위원회 소속 직원 1명을 선거관리위원회 위원으로 위촉할 수 있도록 규정하여 공정성을 제고할 수 있습니다.",
        "link": ""
    },
    {
        "id": 816,
        "category": "기타",
        "title": "경비원 등 근로자에 대한 부당한 지시 금지",
        "question": "입주민이 경비원에게 개인적인 심부름을 시키거나 폭언을 하는 경우 제재 조항이 있는지?",
        "answer": "「공동주택관리법」 제65조의2에 따라 입주자등, 입주자대표회의 및 관리주체는 경비원 등 근로자에게 적정한 보수를 지급하고 근로처우를 개선하며 인권을 존중하도록 노력하여야 하며, 업무 외의 부당한 지시나 명령을 하여서는 아니 됩니다. 이를 위반하여 부당한 지시를 한 경우 시장·군수·구청장은 사실 조사 후 시정명령을 할 수 있으며, 시정명령 불이행 시 과태료가 부과될 수 있습니다.",
        "link": ""
    },
    {
        "id": 817,
        "category": "기타",
        "title": "공동주택 단지 내 교통사고 예방 조치",
        "question": "단지 내 도로에서 과속으로 인한 사고 위험이 높은데 과속방지턱을 의무적으로 설치해야 하는지?",
        "answer": "「교통안전법」 제57조의3에 따라 공동주택단지의 관리주체는 단지 내 도로의 통행방법을 정하고, 안전표지, 과속방지턱, 반사경 등 교통안전시설물을 설치·관리하여야 합니다. 또한 시장·군수·구청장은 실태점검을 실시하고, 시설의 보완이 필요하다고 인정될 경우 관리주체에게 개선을 권고할 수 있으며, 지자체 조례에 따라 설치 비용의 일부를 지원받을 수 있습니다.",
        "link": ""
    },
    {
        "id": 818,
        "category": "기타",
        "title": "단지 내 도로가 도로교통법상 도로에 해당하는지",
        "question": "아파트 단지 내 차단기가 설치된 주차장 도로에서 발생한 사고에 도로교통법이 적용되는지?",
        "answer": "일반적으로 외부 차량의 출입이 차단기 등으로 통제되는 공동주택 단지 내의 주차장 도로는 불특정 다수의 사람이나 차가 통행하는 곳으로 보기 어려워 「도로교통법」상 '도로'에 해당하지 않는다는 것이 대법원 판례의 태도입니다. 다만, 단지 내 통로라 하더라도 음주운전, 약물운전, 뺑소니(사고후 미조치) 등의 경우에는 도로교통법이 적용되어 처벌받을 수 있습니다.",
        "link": ""
    },
    {
        "id": 819,
        "category": "기타",
        "title": "자치관리기구 대표자의 선임",
        "question": "자치관리 아파트에서 관리사무소장은 누가 선임하나요?",
        "answer": "「공동주택관리법」 제6조제1항에 따라 의무관리대상 공동주택을 자치관리하는 경우, 입주자대표회의는 자치관리기구의 대표자인 관리사무소장을 그 구성원 과반수의 찬성으로 선임하여야 합니다. 관리사무소장은 해당 공동주택의 주택관리사 자격을 갖춘 자이어야 합니다.",
        "link": ""
    },
    {
        "id": 820,
        "category": "기타",
        "title": "공동주택 관리규약 준칙 개정에 따른 관리규약 개정 의무",
        "question": "지자체에서 관리규약 준칙을 개정하면 우리 아파트 관리규약도 반드시 바로 개정해야 하는지?",
        "answer": "「공동주택관리법」 제18조에 따라 시·도지사가 정하는 관리규약 준칙은 공동주택 입주자등이 관리규약을 제정하거나 개정할 때 참조하는 기준입니다. 준칙이 개정되었다고 하여 해당 단지의 관리규약이 자동으로 변경되거나 즉시 강제로 개정해야 하는 것은 아닙니다. 다만, 상위 법령이 개정되어 기존 관리규약이 법령에 위반되는 경우에는 지체 없이 법령에 맞게 관리규약을 개정하여야 합니다.",
        "link": ""
    },
    {
        "id": 821,
        "category": "기타",
        "title": "공동주택 명칭 변경 절차",
        "question": "아파트 단지의 명칭을 변경하고자 할 때 필요한 절차와 동의 요건은 어떻게 되는지?",
        "answer": "아파트 명칭 변경에 대하여 「공동주택관리법」에서 명시적으로 규정하고 있지는 않으나, 일반적으로 「건축법」에 따른 건축물대장의 기재사항 변경 절차를 따릅니다. 실무적으로는 명칭 변경이 입주자등의 재산권에 영향을 미칠 수 있으므로 소유자의 4분의 3 이상 또는 전체 입주자의 80% 이상의 동의를 얻어 관할 관청에 명칭 변경을 신청하는 것이 일반적입니다. 변경된 명칭이 타인의 권리(상표권 등)를 침해하지 않아야 하며, 구체적인 기준과 절차는 관할 지자체 건축과 등 관련 부서에 문의하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 822,
        "category": "동별대표자",
        "title": "동별 대표자 결격사유 기준일",
        "question": "동별 대표자 후보자의 결격사유를 판단하는 기준일은 언제인지?",
        "answer": "「공동주택관리법」 제14조제4항 및 같은 법 시행령 제11조제4항에 따라 동별 대표자의 결격사유에 해당하는지 여부를 판단하는 기준일은 '동별 대표자 후보등록 마감일'입니다. 서류 제출 마감일을 기준으로 해당 요건(거주기간, 체납 여부, 범죄경력 등)을 충족하지 못하거나 결격사유에 해당하는 경우 동별 대표자가 될 수 없으며, 선출된 이후에 결격사유에 해당하게 된 경우에는 당연 퇴임하게 됩니다.",
        "link": ""
    },
    {
        "id": 823,
        "category": "입주자대표회의",
        "title": "입주자대표회의 회의록 공개 의무",
        "question": "입주민이 입주자대표회의 회의록의 열람이나 복사를 요구할 경우 관리주체는 무조건 응해야 하는지?",
        "answer": "「공동주택관리법」 제14조제8항에 따라 입주자대표회의는 회의를 개최한 때에는 회의록을 작성하여 관리주체에게 보관하게 하여야 하며, 관리주체는 입주자등이 회의록의 열람을 청구하거나 자기의 비용으로 복사를 요구하는 때에는 관리규약으로 정하는 바에 따라 이에 응하여야 합니다. 다만, 「개인정보 보호법」에 따라 개인의 사생활을 침해할 우려가 있는 주민등록번호, 연락처 등의 개인정보는 비식별화(마스킹) 처리한 후 공개하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 824,
        "category": "관리비",
        "title": "관리비 연체료율 설정 기준",
        "question": "관리비 연체료율을 입주자대표회의에서 임의로 높게 설정할 수 있는지?",
        "answer": "관리비 연체료율은 「공동주택관리법 시행령」 제19조제1항제13호에 따라 해당 공동주택의 관리규약으로 정하도록 되어 있습니다. 각 시·도지사가 정하는 관리규약 준칙에서는 통상적으로 연체기간에 따라 연체료율(예: 연 15% 이하 등 일할 계산 방식)의 상한 가이드라인을 제시하고 있으므로, 이를 참조하여 입주자등의 과도한 부담이 되지 않는 합리적인 범위 내에서 입주자등의 동의를 얻어 관리규약으로 정해야 하며 임의로 과도하게 높게 설정하는 것은 바람직하지 않습니다.",
        "link": ""
    },
    {
        "id": 825,
        "category": "동별대표자",
        "title": "세입자의 동별 대표자 출마 가능 여부",
        "question": "해당 아파트에 거주하는 세입자(사용자)도 동별 대표자로 선출될 수 있는지?",
        "answer": "「공동주택관리법」 제14조제3항에 따라 원칙적으로 동별 대표자는 해당 선거구에 주민등록을 마치고 거주하고 있는 '입주자(소유자 및 그를 대리하는 배우자, 직계존비속)' 중에서 선출합니다. 다만, 2회의 선출공고에도 불구하고 입주자인 후보자가 없는 경우에는 3차 공고부터는 '사용자(세입자)'도 거주요건(6개월 이상)을 충족하면 동별 대표자 후보가 될 수 있도록 예외 규정을 두고 있습니다.",
        "link": ""
    },
    {
        "id": 826,
        "category": "선거관리위원회",
        "title": "선거관리위원회 위원의 임기 만료와 연임",
        "question": "선거관리위원회 위원의 임기는 어떻게 되며, 연임 제한 규정이 있는지?",
        "answer": "선거관리위원회 위원의 임기 및 연임 제한 등에 관한 사항은 「공동주택관리법 시행령」 제15조제5항에 따라 해당 공동주택의 관리규약으로 정하도록 위임되어 있습니다. 통상적으로 각 시·도 관리규약 준칙에서는 위원의 임기를 2년으로 하고, 연임에 대해서도 1회에 한하여 중임할 수 있도록 규정하는 경우가 많으므로 귀 단지의 관리규약을 확인하여 적용하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 827,
        "category": "잡수입",
        "title": "알뜰시장 및 재활용품 매각 수입의 사용",
        "question": "아파트 단지 내 알뜰시장 운영 수익금과 재활용품 매각 수익금은 어떻게 회계처리하고 사용해야 하는지?",
        "answer": "알뜰시장 운영 수익금, 재활용품 매각 수익금, 광고물 게재 수익금 등은 공동주택 관리 등으로 인하여 발생하는 수입이므로 「공동주택관리법 시행령」 제23조제8항에 따라 '잡수입'으로 회계처리하여야 합니다. 이 잡수입은 입주자등 전체의 이익을 위하여 사용되어야 하며, 구체적인 사용 용도 및 절차(공용관리비 차감, 장기수선충당금 적립 등)는 같은 법 시행령 제19조제1항제18호에 따라 관리규약으로 정한 바에 따라 집행해야 합니다.",
        "link": ""
    },
    {
        "id": 828,
        "category": "기타",
        "title": "층간소음관리위원회 구성 의무",
        "question": "의무관리대상 공동주택은 반드시 층간소음관리위원회를 구성해야 하는지?",
        "answer": "「공동주택관리법」 제20조제7항에 따라 500세대 이상인 공동주택의 입주자대표회의는 층간소음 분쟁의 예방 및 조정을 위하여 층간소음관리위원회를 의무적으로 구성하여야 합니다. 500세대 미만인 공동주택의 경우에는 의무사항은 아니나 관리규약으로 정하는 바에 따라 자율적으로 구성하여 운영할 수 있습니다.",
        "link": ""
    },
    {
        "id": 829,
        "category": "입주자대표회의",
        "title": "동별 대표자 중임 제한",
        "question": "동별 대표자의 임기는 어떻게 되며, 2번 임기를 마친 사람이 다시 동대표에 출마할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제13조에 따라 동별 대표자의 임기는 2년으로 하며, 한 번만 중임(총 2회, 최대 4년)할 수 있는 것이 원칙입니다. 다만, 2회의 선출공고에도 불구하고 후보자가 없는 선거구의 경우에는 해당 선거구 입주자등의 과반수 찬성(또는 관리규약이 정한 비율)을 얻으면 중임 제한에 걸린 사람도 예외적으로 다시 동별 대표자로 선출될 수 있습니다.",
        "link": ""
    },
    {
        "id": 830,
        "category": "입주자대표회의",
        "title": "입주자대표회의 의결정족수 미달 시 임시 조치",
        "question": "동별 대표자가 사퇴하여 의결정족수(과반수)에 미달하게 된 경우, 관리비 지출 등 필수적인 업무를 어떻게 처리해야 하는지?",
        "answer": "입주자대표회의의 의결정족수에 미달하여 회의가 성립되지 않는 경우, 원칙적으로 입주자대표회의의 의결을 거쳐야 하는 사항은 새로운 동별 대표자를 선출하여 정족수를 채운 후 의결하는 것이 타당합니다. 다만, 전기·수도료 납부, 직원 급여 지급 등 공동주택의 기능 유지를 위해 매월 고정적으로 지출되는 필수 불가결한 비용은 관리규약에서 정한 예산안 등에 따라 관리주체가 선집행하고 추후 구성된 입주자대표회의에 보고하여 추인을 받는 형식으로 운영할 수 있도록 관리규약에 명시하는 것이 일반적입니다.",
        "link": ""
    },
    {
        "id": 831,
        "category": "동별대표자",
        "title": "범죄경력 조회 절차",
        "question": "동별 대표자 후보자의 범죄경력 조회는 누가, 어떻게 신청해야 하는지?",
        "answer": "「공동주택관리법」 제14조제5항 및 제14조의2에 따라 선거관리위원회 위원장은 동별 대표자 후보자의 결격사유(범죄경력 등)를 확인하기 위하여 관할 경찰관서의 장에게 범죄경력 조회를 요청할 수 있습니다. 후보자 본인의 동의서를 받아 관할 경찰서에 서면 또는 전자적 방법으로 범죄경력 조회를 요청하면, 경찰관서의 장은 결격사유 해당 여부만을 회신해 줍니다.",
        "link": ""
    },
    {
        "id": 832,
        "category": "입주자대표회의",
        "title": "입주자대표회의 감사의 역할과 권한",
        "question": "입주자대표회의 감사는 어떠한 권한을 가지며, 관리주체에게 자료 제출을 강제할 수 있는지?",
        "answer": "「공동주택관리법 시행규칙」 제4조제3항에 따라 입주자대표회의 감사는 관리비·사용료 및 장기수선충당금 등의 부과·징수·지출·보관 등 회계 관계 업무와 관리업무 전반에 대하여 관리주체의 업무를 감사할 수 있습니다. 감사를 위해 필요한 경우 관리주체에게 장부 및 증빙서류의 제출을 요구할 수 있으며, 관리주체는 특별한 사유가 없는 한 이에 응해야 합니다. 감사는 감사 결과를 입주자대표회의에 보고하고 게시판 등에 공개하여야 합니다.",
        "link": ""
    },
    {
        "id": 833,
        "category": "관리비",
        "title": "장기수선충당금과 관리비의 분리 고지",
        "question": "장기수선충당금을 일반 관리비 고지서에 합산하여 청구해도 되는지?",
        "answer": "「공동주택관리법 시행령」 제23조제3항에 따라 관리주체는 관리비등을 통합하여 부과하는 때에는 장기수선충당금을 관리비와 구분하여 징수하여야 합니다. 즉, 하나의 고지서를 사용하더라도 관리비 항목과 장기수선충당금 항목을 명확히 분리하여 표시하고, 회계처리 시에도 별도의 계좌로 예치·관리하여야 합니다.",
        "link": ""
    },
    {
        "id": 834,
        "category": "하자관리",
        "title": "전유부분과 공용부분의 하자 책임",
        "question": "세대 내 천장 누수가 윗집의 배관 문제인지, 아파트 공용배관 문제인지에 따라 하자 보수 책임이 어떻게 달라지는지?",
        "answer": "천장 누수의 원인이 세대 내 전용부분(예: 윗집 전용 수도배관, 난방배관, 방수 불량 등)에 있는 경우에는 원인을 제공한 윗집 세대 소유자(또는 사용자)가 보수 책임과 손해배상 책임을 집니다. 반면, 누수의 원인이 공용부분(예: 공용 수직비트 내 우수관, 오수관, 외벽 균열 등)에 있는 경우에는 관리주체가 장기수선충당금 또는 수선유지비 등을 사용하여 보수할 책임이 있습니다. 원인이 불분명한 경우 전문가의 진단을 통해 책임 소재를 가려야 합니다.",
        "link": ""
    },
    {
        "id": 835,
        "category": "장기수선",
        "title": "소유자 변경 시 장기수선충당금 정산",
        "question": "아파트를 매매할 때 매도인이 세입자가 납부한 장기수선충당금을 어떻게 정산해야 하는지?",
        "answer": "「공동주택관리법 시행령」 제31조제7항에 따라 공동주택의 소유자는 장기수선충당금을 사용자가 대신하여 납부한 경우에는 그 금액을 반환하여야 합니다. 따라서 아파트 매매 시, 매도인(소유자)은 세입자가 거주하는 동안 관리비에 포함되어 대납한 장기수선충당금 총액을 세입자에게 반환하거나 매수인이 이를 승계하는 형태로 공인중개사를 통해 정산하는 것이 일반적입니다. 관리사무소는 사용자의 요구가 있으면 장기수선충당금 납부 확인서를 발급해 주어야 합니다.",
        "link": ""
    },
    {
        "id": 836,
        "category": "행위허가",
        "title": "비내력벽 철거 절차",
        "question": "세대 내 방과 거실 사이의 비내력벽을 철거하고자 할 때 행위허가가 필요한지?",
        "answer": "「공동주택관리법 시행령」 제35조제1항 별표3에 따라 공동주택 세대 내의 '비내력벽'을 철거하는 행위는 파손·철거에 해당하며, 해당 동의 입주자등 과반수의 동의를 받아 시장·군수·구청장에게 행위허가를 받아야 합니다. 단, 내력벽의 철거는 구조 안전상 절대 금지되어 있으므로, 철거 전 해당 벽체가 비내력벽인지 건축 도면 및 전문가 확인을 반드시 거쳐야 합니다.",
        "link": ""
    },
    {
        "id": 837,
        "category": "행위허가",
        "title": "발코니 확장 (구조변경)",
        "question": "아파트 발코니를 확장하여 거실로 사용하려면 어떤 절차를 거쳐야 하는지?",
        "answer": "발코니 확장은 「건축법」에 따른 대수선 및 용도변경 수반 행위로서, 「공동주택관리법 시행령」 별표3에 따라 해당 동 입주자등 과반수의 동의를 얻어 관할 지자체장(시장·군수·구청장)의 행위허가를 받아야 합니다. 허가를 신청할 때에는 건축사가 작성한 변경 전후의 도면, 구조안전 확인서, 방화시설(대피공간, 방화판 등) 설치 계획서 등을 제출해야 하며, 공사 완료 후에는 사용검사(준공)를 받아야 합니다.",
        "link": ""
    },
    {
        "id": 838,
        "category": "시설관리",
        "title": "아파트 옥상 문 개방 여부",
        "question": "화재 대피를 위해 아파트 옥상 출입문을 항상 개방해 두어야 하는지, 아니면 방범을 위해 잠가두어야 하는지?",
        "answer": "「주택건설기준 등에 관한 규정」 제16조의2에 따라 2016년 2월 29일 이후 주택건설사업계획 승인을 받은 공동주택의 옥상 출입문에는 평상시에는 닫혀 있다가 화재 시 소방시스템과 연동되어 자동으로 열리는 '비상문자동개폐장치'를 의무적으로 설치해야 합니다. 기존 아파트의 경우에는 소방관서의 권고에 따라 비상문자동개폐장치를 설치하거나, 방범과 소방안전을 동시에 충족할 수 있도록 관리사무소 또는 경비실에서 즉시 개방할 수 있는 체계를 유지해야 합니다.",
        "link": ""
    },
    {
        "id": 839,
        "category": "관리비",
        "title": "외부회계감사 비용 부과 방법",
        "question": "300세대 이상 아파트의 외부회계감사 비용은 관리비 중 어느 항목으로 부과해야 하는지?",
        "answer": "공동주택 외부회계감사에 소요되는 비용은 공동주택 관리를 위해 필수적으로 발생하는 비용이므로 「공동주택관리법 시행령」 별표2의 관리비 비목 중 '일반관리비(전문가 자문비 등)' 또는 관리규약에 별도로 규정한 항목에 포함하여 입주자등에게 세대당 주택공급면적 비율 등에 따라 부과하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 840,
        "category": "주택관리사",
        "title": "주택관리사 보수교육 유예 및 면제",
        "question": "주택관리사로 근무하다가 질병이나 출산으로 휴직한 경우 보수교육을 유예받을 수 있는지?",
        "answer": "「공동주택관리법 시행규칙」 제33조제2항에 따라 주택관리사등은 질병, 해외체류, 출산·육아휴직 등 부득이한 사유로 기한 내에 교육을 받을 수 없는 경우에는 교육수탁기관(대한주택관리사협회)에 교육의 연기(유예)를 신청할 수 있습니다. 사유가 해소된 후 일정 기간 내에 유예된 교육을 이수하여야 하며, 면제되는 것은 아닙니다.",
        "link": ""
    },
    {
        "id": 841,
        "category": "기타",
        "title": "공동주택관리정보시스템(K-apt) 의무 공개 대상",
        "question": "관리비 등 아파트 주요 정보를 K-apt에 의무적으로 공개해야 하는 단지의 규모는?",
        "answer": "「공동주택관리법」 제2조제1항제2호 및 제23조에 따라 K-apt에 관리비, 장기수선충당금, 입찰공고 등의 정보를 의무적으로 공개해야 하는 단지는 '의무관리대상 공동주택'입니다. 구체적으로는 300세대 이상의 공동주택, 150세대 이상으로서 승강기가 설치되거나 중앙(지역)난방 방식인 공동주택, 150세대 이상인 주상복합건축물, 그리고 의무관리대상 전환에 동의한 공동주택이 해당됩니다.",
        "link": ""
    },
    {
        "id": 842,
        "category": "관리주체",
        "title": "위탁관리업체 재계약 시 기존 업체 배제",
        "question": "입주민들이 기존 위탁관리업체의 서비스에 불만이 있어 재계약 입찰에서 참여를 배제할 수 있는지?",
        "answer": "「공동주택관리법」 제7조제2항에 따라 입주자등은 기존 주택관리업자의 관리 서비스가 만족스럽지 못한 경우, 전체 입주자등의 과반수의 서면동의를 받아 입주자대표회의에 새로운 주택관리업자 선정을 위한 입찰에서 기존 주택관리업자의 참가를 제한하도록 요구할 수 있으며, 이 경우 입주자대표회의는 그 요구에 따라야 합니다.",
        "link": ""
    },
    {
        "id": 843,
        "category": "기타",
        "title": "아파트 단지 내 수목 소독 시 공지 의무",
        "question": "관리사무소에서 단지 내 조경 수목에 농약을 살포할 때 입주민에게 미리 알려야 하는지?",
        "answer": "단지 내 수목 소독(농약 살포) 시에는 화학약품으로 인해 노약자, 어린이, 호흡기 질환자 및 반려동물 등에게 건강상 위해를 끼칠 우려가 있고 빨래 건조나 창문 개방 등에 지장을 줄 수 있으므로, 「공동주택관리법」의 선량한 관리자의 주의의무 차원 및 단지 관리규약에 따라 소독 일정, 살포 약제, 주의사항 등을 사전에 단지 내 게시판이나 안내방송을 통해 충분히 공지하여야 합니다.",
        "link": ""
    },
    {
        "id": 844,
        "category": "하자관리",
        "title": "하자보수보증금 청구 기한 (제척기간)",
        "question": "아파트의 하자담보책임기간이 종료된 후에도 발생한 하자에 대해 보수나 보증금을 청구할 수 있는지?",
        "answer": "「공동주택관리법」 제36조에 따른 세부 공종별 하자담보책임기간(2년, 3년, 5년, 10년) 내에 하자가 발생하여 사업주체에게 하자보수를 청구한 내역이 객관적으로 증빙되는 경우에는 기간이 경과한 후라도 청구권이 유지되어 보수나 하자보수보증금 청구가 가능합니다. 그러나 해당 담보책임기간 내에 하자가 발생한 사실이나 청구한 사실이 입증되지 않는다면 담보책임기간 종료 시 권리가 소멸되어 보수를 요구하기 어렵습니다.",
        "link": ""
    },
    {
        "id": 845,
        "category": "선거관리위원회",
        "title": "선거관리위원회 회의록 작성 및 보관",
        "question": "아파트 선거관리위원회 회의 시에도 회의록을 작성하고 공개해야 하는지?",
        "answer": "「공동주택관리법 시행령」 제15조제5항 및 각 지자체의 관리규약 준칙에 따라 선거관리위원회는 회의를 개최한 경우 회의록을 작성하고 참석 위원의 서명을 받아 보관하여야 합니다. 또한 투명한 선거 관리를 위하여 선거관리위원회 의결사항이나 회의 결과를 게시판 등에 공개하도록 관리규약에 명시하는 것이 일반적이며 관리주체는 입주자등이 요구할 경우 열람 등에 협조하여야 합니다.",
        "link": ""
    },
    {
        "id": 846,
        "category": "장기수선",
        "title": "수선유지비와 장기수선충당금의 구분 명확화",
        "question": "아파트 외벽 부분 도장(페인트) 공사를 수선유지비로 처리해도 되는지?",
        "answer": "외벽의 전면 도장은 「공동주택관리법 시행규칙」 별표1의 장기수선계획 수립기준에 따라 반드시 장기수선계획에 반영하여 장기수선충당금으로 집행해야 합니다. 그러나 별표1에 명시되지 않은 일부 부위의 국소적인 '부분 도장'이나 경미한 보수는 공동주택의 관리규약 및 예산에 따라 소모적 지출 성격인 '수선유지비'를 사용하여 처리할 수 있습니다. 경계가 모호할 경우 입주자대표회의 의결을 통해 합리적으로 결정해야 합니다.",
        "link": ""
    },
    {
        "id": 847,
        "category": "관리주체",
        "title": "주택관리업자 변경 시 인수인계 절차",
        "question": "새로운 위탁관리업체가 선정된 경우 인수인계는 어떻게 이루어지나요?",
        "answer": "「공동주택관리법」 제29조 등 관련 법령과 위탁관리계약에 따라 기존 주택관리업자는 계약 종료 전 새로운 주택관리업자(또는 자치관리기구)에게 관리비 징수 내역, 회계장부, 설계도서, 장기수선계획서, 시설물 유지보수 이력 등 공동주택 관리에 필요한 모든 서류와 비품 등을 빠짐없이 인수인계하여야 합니다. 입주자대표회의 회장 및 감사의 참관 하에 인수인계서를 작성하고 서명날인하여야 합니다.",
        "link": ""
    },
    {
        "id": 848,
        "category": "입주자대표회의",
        "title": "동별 대표자 후보자의 자격상실 기준",
        "question": "동별 대표자로 당선된 이후에 해당 아파트를 매도하고 전세로 계속 거주하는 경우 자격이 유지되는지?",
        "answer": "「공동주택관리법」 제14조에 따라 원칙적으로 동별 대표자는 소유자인 '입주자'의 지위를 가져야 합니다. 선출된 이후에 해당 주택을 매도하여 소유권을 상실하고 '사용자(세입자)' 신분으로 전환된 경우에는 동별 대표자의 자격 요건을 상실하게 되므로 당연 퇴임하게 됩니다. (단, 3차 공고 이후 사용자로 선출된 경우는 예외)",
        "link": ""
    },
    {
        "id": 849,
        "category": "동별대표자",
        "title": "관리비 체납으로 인한 동대표 결격사유",
        "question": "동별 대표자 후보 등록 시 3개월 이상 관리비를 체납한 적이 있었으나 완납한 경우 출마가 가능한지?",
        "answer": "「공동주택관리법」 제14조제4항제4호에 따라 '해당 공동주택의 관리비등을 최근 3개월 이상 연속하여 체납한 사람'은 동별 대표자가 될 수 없으며 자격을 상실합니다. 여기서 체납 기준은 '후보등록 마감일' 현재를 기준으로 하므로, 과거에 3개월 이상 체납한 사실이 있더라도 후보등록 마감일 전에 모두 완납하여 체납액이 없다면 결격사유에 해당하지 않아 출마가 가능합니다.",
        "link": ""
    },
    {
        "id": 850,
        "category": "관리비",
        "title": "세대 난방비 0원 발생 세대 점검",
        "question": "겨울철에 난방비가 0원으로 부과된 세대에 대해 관리사무소가 취해야 할 조치는?",
        "answer": "공동주택의 중앙(지역)난방 시스템에서 세대 난방비가 '0원' 또는 현저히 적게 발생하는 경우, 계량기 고장이나 인위적인 훼손, 배터리 방전 등의 문제가 있을 수 있습니다. 국토교통부의 지침에 따라 관리주체는 겨울철 난방비 0원 세대(빈집 제외)의 목록을 추출하여 세대 방문 점검을 실시하고, 계량기 고장 등이 확인되면 즉시 수리·교체 조치를 해야 하며, 고의적인 훼손이 적발될 경우 전년도 요금 기준 등에 따라 추징 부과할 수 있습니다.",
        "link": ""
    },
    {
        "id": 851,
        "category": "관리비",
        "title": "관리비 부과내역 공개 시기",
        "question": "관리주체는 매월 관리비 부과내역을 언제까지 공개해야 하는지?",
        "answer": "「공동주택관리법」 제23조제4항 및 같은 법 시행령 제23조제8항에 따라 의무관리대상 공동주택의 관리주체는 관리비등의 부과명세 및 징수명세를 그 부과한 달의 다음 달 말일까지 해당 공동주택단지의 인터넷 홈페이지 및 공동주택관리정보시스템(K-apt)에 공개하여야 합니다.",
        "link": ""
    },
    {
        "id": 852,
        "category": "입주자대표회의",
        "title": "입주자대표회의 회장 직무대행",
        "question": "입주자대표회의 회장이 사퇴하거나 부재 시 직무대행은 누가 하는지?",
        "answer": "「공동주택관리법 시행령」 제12조제2항에 따라 입주자대표회의의 회장이 부득이한 사유로 직무를 수행할 수 없을 때에는 관리규약으로 정하는 이사(통상적으로 연장자 등)가 그 직무를 대행합니다. 직무대행자는 회장의 선출 등 일상적인 업무를 수행하나, 관리규약에 특별한 제한이 없는 한 기존 회장의 권한을 행사할 수 있습니다.",
        "link": ""
    },
    {
        "id": 853,
        "category": "기타",
        "title": "공동주택 관리규약 개정 제안 요건",
        "question": "아파트 관리규약을 개정하고 싶을 때 주민들이 직접 제안할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제20조제2항에 따라 관리규약의 개정안은 입주자대표회의의 의결로 제안하거나 전체 입주자등의 10분의 1 이상이 연서하여 제안할 수 있습니다. 제안된 개정안은 선거관리위원회의 관리에 따라 전체 입주자등 과반수의 찬성으로 결정됩니다.",
        "link": ""
    },
    {
        "id": 854,
        "category": "입주자대표회의",
        "title": "감사보고서 작성 및 공개",
        "question": "입주자대표회의 감사가 감사를 실시한 후 결과는 어떻게 처리해야 하는지?",
        "answer": "「공동주택관리법 시행규칙」 제4조제4항에 따라 감사는 관리주체의 업무 등에 대하여 감사를 한 경우 감사보고서를 작성하여 입주자대표회의와 관리주체에게 제출하여야 하며, 관리주체는 이를 인터넷 홈페이지 및 게시판 등에 공개하여야 합니다.",
        "link": ""
    },
    {
        "id": 855,
        "category": "기타",
        "title": "관리사무소 직원 휴게시간 보장",
        "question": "아파트 경비원 및 관리사무소 직원의 휴게시간은 어떻게 보장되어야 하는지?",
        "answer": "「근로기준법」 제54조에 따라 사용자는 근로시간이 4시간인 경우에는 30분 이상, 8시간인 경우에는 1시간 이상의 휴게시간을 근로시간 도중에 주어야 합니다. 공동주택 경비원이나 관리직원의 경우에도 휴식 장소가 제공되고 대기 업무 없이 실질적인 휴식이 보장되어야 하며, 휴게시간 중 지휘·감독이 이루어진다면 근로시간으로 간주되어 임금을 지급해야 합니다.",
        "link": ""
    },
    {
        "id": 856,
        "category": "시설관리",
        "title": "승강기 정밀안전검사 비용 처리",
        "question": "법정 의무검사인 승강기 정밀안전검사 비용은 장기수선충당금으로 지출해야 하는지?",
        "answer": "승강기의 정밀안전검사 및 정기검사 비용은 법정 의무검사로서 시설물의 교체나 보수 공사가 아닌 유지관리를 위한 용역비 성격에 해당합니다. 따라서 이는 장기수선충당금이 아닌 관리비(수선유지비 또는 승강기유지비) 항목으로 집행하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 857,
        "category": "관리비",
        "title": "관리비등의 통장 명의",
        "question": "아파트 관리비나 장기수선충당금 통장은 누구 명의로 개설해야 하는지?",
        "answer": "「공동주택관리법 시행령」 제23조제7항에 따라 관리주체는 징수한 관리비등을 입주자대표회의가 지정하는 금융기관에 예치하여 관리하되, 계좌 명의는 '입주자대표회의 회장과 관리사무소장의 공동명의'로 개설하여야 합니다. 이를 통해 회계사고를 예방하고 자금 집행의 투명성을 확보합니다.",
        "link": ""
    },
    {
        "id": 858,
        "category": "기타",
        "title": "아파트 외벽 현수막 설치",
        "question": "주민이나 단체가 아파트 외벽에 현수막을 부착하려면 어떻게 해야 하는지?",
        "answer": "공동주택의 외벽이나 공용부분에 현수막, 표지물 등을 부착하는 행위는 「공동주택관리법 시행령」 제19조제2항에 따라 관리주체의 동의를 받아야 하는 사항입니다. 관리주체는 관리규약의 동의 기준에 따라 이를 판단하며, 지정된 게시대가 아닌 곳에 부착하는 것은 미관 훼손 및 안전상의 이유로 제한될 수 있습니다.",
        "link": ""
    },
    {
        "id": 859,
        "category": "동별대표자",
        "title": "동별 대표자 해임 투표 요건",
        "question": "동별 대표자를 해임하고자 할 때 필요한 투표 및 찬성 요건은?",
        "answer": "「공동주택관리법 시행령」 제13조제4항에 따라 동별 대표자는 해당 선거구 전체 입주자등의 과반수가 투표하고, 투표자 과반수의 찬성으로 해임됩니다. 다만, 해임 사유는 공동주택 관리규약으로 정한 객관적인 해임 사유(법령 위반, 횡령, 직무 유기 등)에 해당하여야 하며, 소명 기회가 부여되어야 합니다.",
        "link": ""
    },
    {
        "id": 860,
        "category": "장기수선",
        "title": "장기수선계획 수시 조정 요건",
        "question": "장기수선계획 정기 검토 기간(3년)이 도래하기 전에 긴급하게 계획을 조정할 수 있는지?",
        "answer": "「공동주택관리법」 제29조제3항에 따라 입주자대표회의와 관리주체는 주요 시설을 신설하는 등 관리여건상 필요하여 3년이 경과하기 전에 장기수선계획을 조정하려는 경우에는 '전체 입주자(소유자) 과반수의 서면동의'를 받아야 합니다. 동의를 득한 후 조정된 계획에 따라 공사를 집행할 수 있습니다.",
        "link": ""
    },
    {
        "id": 861,
        "category": "관리비",
        "title": "전기료 단일계약과 종합계약 변경",
        "question": "아파트 전기요금 부과 방식(단일계약, 종합계약)을 변경하려면 어떤 절차를 거쳐야 하는지?",
        "answer": "아파트의 전기요금 부과 방식(단일계약, 종합계약)을 변경하는 것은 입주민의 세대별 부담액과 공용 전기료 부담 구조에 큰 영향을 미치므로, 「공동주택관리법 시행령」 제14조에 따라 입주자대표회의의 의결을 거쳐야 합니다. 한전 약관에 따라 통상 1년 단위로 계약 방식의 변경을 신청할 수 있습니다.",
        "link": ""
    },
    {
        "id": 862,
        "category": "행위허가",
        "title": "재활용 분리수거장 비가림막 설치",
        "question": "기존 재활용 분리수거장에 비가림막(캐노피)을 설치하려면 행위허가를 받아야 하는지?",
        "answer": "기존 재활용 분리수거장에 비가림막(캐노피 등)을 새로 설치하는 것은 시설물의 추가 설치로서 부대시설의 증축에 해당합니다. 따라서 「공동주택관리법 시행령」 별표3에 따라 원칙적으로 전체 입주자 3분의 2 이상의 동의를 얻어 관할 지자체장의 행위허가를 받아야 하나, 지자체에 따라 가설건축물 축조 신고로 처리 가능한 경우도 있으므로 사전 확인이 필요합니다.",
        "link": ""
    },
    {
        "id": 863,
        "category": "기타",
        "title": "외부 차량 주차 요금 징수",
        "question": "아파트 단지에 방문하는 외부 차량에 대해 주차 요금을 징수할 수 있는지?",
        "answer": "외부 차량에 대해 주차 요금을 징수하는 것은 관리규약에 명시된 주차장 관리 및 운영 기준에 따라 가능합니다. 외부인 개방 및 유료화 요건을 충족하여 징수된 주차 요금은 공동주택의 '잡수입'으로 회계처리하여야 하며, 영리 행위로 간주될 경우 세무 신고 의무가 발생할 수 있습니다.",
        "link": ""
    },
    {
        "id": 864,
        "category": "입주자대표회의",
        "title": "입주자대표회의 회의 녹음 및 녹화",
        "question": "투명성을 위해 입주자대표회의 회의를 녹음하거나 녹화해도 되는지?",
        "answer": "입주자대표회의 회의를 녹음하거나 녹화하는 것은 회의의 투명성 제고를 위해 가능하나, 「개인정보 보호법」 및 「통신비밀보호법」의 적용을 받습니다. 따라서 참석자 전원에게 사전 동의를 구하거나, 해당 공동주택의 관리규약 및 회의운영규정에 녹음·녹화에 대한 명확한 근거 조항과 절차를 명시하여 운영하는 것이 바람직합니다.",
        "link": ""
    },
    {
        "id": 865,
        "category": "관리비",
        "title": "관리비 예치금 징수 대상",
        "question": "입주 초기에 납부하는 관리비 예치금은 세입자가 내야 하는지 소유자가 내야 하는지?",
        "answer": "「공동주택관리법」 제24조에 따라 관리주체는 해당 공동주택의 공용부분 관리 및 운영 등에 필요한 경비(관리비 예치금)를 '공동주택의 소유자'로부터 징수하여야 합니다. 사용자인 세입자는 징수 대상이 아니며, 소유자가 해당 주택의 소유권을 상실(매매 등)할 때 반환받게 됩니다.",
        "link": ""
    },
    {
        "id": 866,
        "category": "선거관리위원회",
        "title": "아파트 동대표 선거 기탁금",
        "question": "동별 대표자 선거 후보자에게 일정 금액의 기탁금을 납부하도록 할 수 있는지?",
        "answer": "선거의 무분별한 입후보를 방지하기 위해 기탁금을 받는 경우가 있으나, 이는 「공동주택관리법령」에 규정된 바가 없습니다. 지자체 관리규약 준칙에서도 기탁금 제도는 입주민의 피선거권을 부당하게 제한할 소지가 있어 원칙적으로 권장하지 않고 있습니다. 부득이 도입하더라도 피선거권을 침해하지 않는 매우 소액으로 관리규약에 명시해야 합니다.",
        "link": ""
    },
    {
        "id": 867,
        "category": "하자관리",
        "title": "하자심사·분쟁조정위원회 신청 자격",
        "question": "아파트 하자와 관련하여 정부 위원회에 분쟁 조정을 신청할 수 있는 주체는?",
        "answer": "「공동주택관리법」 제41조에 따라 해당 공동주택의 입주자, 입주자대표회의, 관리주체, 관리단 및 사업주체(시공자, 설계자, 감리자 포함) 등은 공동주택의 하자와 관련된 분쟁이 발생한 경우 국토교통부 하자심사·분쟁조정위원회에 하자 심사나 분쟁 조정을 신청할 수 있습니다.",
        "link": ""
    },
    {
        "id": 868,
        "category": "하자관리",
        "title": "하자보수 종료 확인 절차",
        "question": "담보책임기간이 끝난 공종에 대해 하자보수 종료 확인을 하려면 어떤 절차를 거치나요?",
        "answer": "「공동주택관리법」 제39조에 따라 사업주체가 하자담보책임기간 만료 30일 전까지 보수 완료를 통보하면, 입주자대표회의는 입주자등의 의견을 청취한 후 이의가 없으면 '하자보수 종료 확인서'에 서명날인하여 종료 절차를 밟습니다. 이 과정에서 전체 입주자의 5분의 1 이상이 반대 의견을 서면으로 제출하면 해당 공종에 대해 종료 확인을 할 수 없습니다.",
        "link": ""
    },
    {
        "id": 869,
        "category": "임대주택",
        "title": "임대주택 임차인대표회의와 입주자대표회의 통합 구성",
        "question": "분양주택과 임대주택이 섞인 단지에서 두 대표회의를 하나로 통합하여 운영할 수 있는지?",
        "answer": "분양주택과 임대주택이 혼합된 혼합주택단지의 경우 「공동주택관리법」 제10조에 따라 분양주택의 입주자대표회의와 임대주택의 임대사업자(또는 임차인대표회의)가 주요 관리 사항을 공동으로 결정해야 합니다. 법적 지위와 권한이 다르므로 두 회의를 임의로 통합하여 단일한 의결 기구로 운영하는 것은 법령상 허용되지 않습니다.",
        "link": ""
    },
    {
        "id": 870,
        "category": "시설관리",
        "title": "공동주택 소독 의무 횟수",
        "question": "아파트 단지 내 소독은 1년에 몇 번 의무적으로 실시해야 하는지?",
        "answer": "「감염병의 예방 및 관리에 관한 법률」 제51조 및 같은 법 시행규칙 제36조에 따라 300세대 이상의 공동주택은 소독 의무 대상 시설입니다. 해당 규정에 따라 4월부터 9월까지는 3개월에 1회 이상, 10월부터 3월까지는 6개월에 1회 이상 의무적으로 방역 소독을 실시하여야 합니다.",
        "link": ""
    },
    {
        "id": 871,
        "category": "선거관리위원회",
        "title": "선거관리위원회 위원 정수",
        "question": "아파트 선거관리위원회 위원은 몇 명으로 구성해야 하는지?",
        "answer": "「공동주택관리법 시행령」 제15조제1항에 따라 선거관리위원회의 위원 수는 500세대 이상인 공동주택의 경우 5명 이상 9명 이하, 500세대 미만인 공동주택의 경우 3명 이상 9명 이하의 범위에서 해당 공동주택의 관리규약으로 정하도록 되어 있습니다.",
        "link": ""
    },
    {
        "id": 872,
        "category": "동별대표자",
        "title": "동별 대표자 결격사유 조회",
        "question": "동별 대표자 후보자의 전과 기록 등 결격사유는 누가 확인하나요?",
        "answer": "「공동주택관리법」 제14조의2에 따라 선거관리위원회 위원장은 동별 대표자 후보자의 결격사유(범죄경력 등)를 확인하기 위하여 관할 경찰관서의 장에게 범죄경력 조회를 요청할 수 있습니다. 이 경우 반드시 후보자 본인의 동의서를 첨부하여 요청하여야 합니다.",
        "link": ""
    },
    {
        "id": 873,
        "category": "기타",
        "title": "층간소음 이웃사이센터 활용",
        "question": "단지 내에서 해결되지 않는 층간소음 분쟁은 어디에 도움을 요청할 수 있는지?",
        "answer": "단지 내 층간소음관리위원회나 관리주체의 중재를 통해서도 해결되지 않는 심각한 층간소음 분쟁의 경우, 입주자등은 환경부 산하 한국환경공단이 운영하는 '층간소음 이웃사이센터(1661-2642)'에 접수하여 전화 상담, 현장 방문 상담 및 소음 측정 지원 등의 서비스를 받을 수 있습니다.",
        "link": ""
    },
    {
        "id": 874,
        "category": "시설관리",
        "title": "지능형 홈네트워크 설비 유지보수",
        "question": "세대 내 월패드 등 지능형 홈네트워크 장비의 교체 비용은 관리비로 처리하나요?",
        "answer": "「공동주택관리법 시행규칙」 별표1 장기수선계획 수립기준에 지능형 홈네트워크 설비(홈네트워크망, 단지네트워크장비, 세대단말기 등)가 공용부분 주요 시설물로 포함되어 있습니다. 따라서 해당 설비의 전면 교체 등은 장기수선계획에 반영하여 장기수선충당금으로 유지·보수하는 것이 원칙입니다.",
        "link": ""
    },
    {
        "id": 875,
        "category": "기타",
        "title": "관리주체의 회계감사 수감 의무",
        "question": "모든 아파트는 매년 의무적으로 외부 회계감사를 받아야 하는지?",
        "answer": "「공동주택관리법」 제26조에 따라 300세대 이상인 공동주택의 관리주체는 매년 1회 이상 의무적으로 외부 감사인의 회계감사를 받아야 합니다. 다만, 해당 연도에 전체 입주자등의 3분의 2 이상이 서면으로 동의한 경우에는 그 연도의 회계감사를 생략할 수 있습니다. 300세대 미만인 의무관리대상 공동주택은 입주자등 10분의 1 이상이 요구하거나 입주자대표회의가 의결한 경우에 회계감사를 받습니다.",
        "link": ""
    },
    {
        "id": 876,
        "category": "잡수입",
        "title": "아파트 게시판 광고 수익금의 처리",
        "question": "승강기 거울이나 단지 게시판에 부착하는 외부 광고 수익금은 어떻게 사용해야 하는지?",
        "answer": "단지 내 게시판이나 승강기 내부 공간 등을 이용한 외부 광고 수익금은 공동주택의 공용부분을 활용하여 발생한 수입이므로 '잡수입'에 해당합니다. 잡수입은 「공동주택관리법 시행령」 제19조 및 관리규약에 정해진 기준에 따라 관리비 차감, 장기수선충당금 전출, 공동체 활성화 비용 등으로 입주자등 전체의 이익을 위하여 투명하게 회계처리 및 사용되어야 합니다.",
        "link": ""
    },
    {
        "id": 877,
        "category": "장기수선",
        "title": "주차장 카스토퍼(방지턱) 설치 비용",
        "question": "주차장에 카스토퍼(주차 블록)를 전면적으로 교체하거나 새로 설치할 때 장기수선충당금을 써야 하는지?",
        "answer": "주차장 카스토퍼 등 주차 안전시설물을 단지 전체에 신규로 설치하거나 전면 교체하는 것은 시설의 가치를 증진시키는 자본적 지출에 해당하므로, 이를 장기수선계획에 반영하여 장기수선충당금으로 집행하는 것이 원칙입니다. 다만, 파손된 몇 개를 교체하는 국부적인 소규모 보수 수준이라면 수선유지비로 집행할 수 있습니다.",
        "link": ""
    },
    {
        "id": 878,
        "category": "행위허가",
        "title": "옥상 텃밭 조성 시 행위허가",
        "question": "입주민들을 위해 아파트 옥상 유휴 공간에 텃밭이나 정원을 조성하려면 행위허가를 받아야 하는지?",
        "answer": "공동주택 옥상에 조경시설이나 텃밭을 새로 조성하는 행위는 부대시설의 증축 내지 개축에 해당될 수 있습니다. 특히 흙과 수분의 무게로 인해 하중이 증가하여 건축물의 구조 안전 및 방수에 영향을 미칠 수 있으므로, 사전에 안전진단을 거치고 입주자 동의를 얻어 관할 지자체의 행위허가(또는 신고) 절차를 준수하여야 합니다.",
        "link": ""
    },
    {
        "id": 879,
        "category": "동별대표자",
        "title": "동별 대표자 사퇴 후 재출마 제한",
        "question": "동별 대표자로 재임 중 자진 사퇴한 사람이 다음 보궐선거에 바로 다시 출마할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제11조제4항제6호에 따라 해당 공동주택의 동별 대표자를 사퇴한 사람으로서 '사퇴할 당시의 임기가 끝나지 아니한 사람'은 동별 대표자가 될 수 없도록 결격사유로 규정하고 있습니다. 따라서 본래 자신이 수행하기로 했던 임기 기간 동안에는 보궐선거 등을 통해 다시 재출마하는 것이 제한됩니다.",
        "link": ""
    },
    {
        "id": 880,
        "category": "시설관리",
        "title": "어린이놀이시설 정기시설검사",
        "question": "단지 내 어린이놀이터 안전검사는 얼마 주기로 받아야 하는지?",
        "answer": "「어린이놀이시설 안전관리법」 제12조에 따라 어린이놀이시설의 관리주체는 해당 시설의 설치검사를 받은 날로부터 2년에 1회 이상 정기시설검사를 의무적으로 받아야 합니다. 관리주체는 검사 합격증을 놀이시설 내 이용자가 잘 볼 수 있는 곳에 부착하여야 하며, 불합격 판정을 받은 경우 즉시 이용을 금지하고 보수 조치를 취해야 합니다.",
        "link": ""
    },
    {
        "id": 881,
        "category": "기타",
        "title": "CCTV 영상정보 열람 요청 시 처리 기준",
        "question": "입주민이 차량 파손 등을 이유로 CCTV 영상 열람을 요구할 경우 관리사무소는 어떻게 조치해야 하는지?",
        "answer": "「개인정보 보호법」 및 「공동주택관리법 시행규칙」 제8조제3항에 따라 관리주체는 범죄의 수사와 공소의 제기 및 유지에 필요한 경우(경찰의 협조 요청 등)나 정보주체 본인이 촬영된 영상 등 명백히 정보주체의 급박한 생명, 신체, 재산의 이익을 위하여 필요한 경우에만 영상을 열람하게 하거나 제공할 수 있습니다. 타인의 개인정보(얼굴, 차량번호 등)가 포함된 영상을 당사자 동의 없이 무단으로 열람하게 하는 것은 개인정보 보호법 위반에 해당할 수 있으므로, 통상적으로 경찰관을 동행하여 열람하도록 안내하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 882,
        "category": "기타",
        "title": "공동주택 관리규약 개정 시 지자체 신고",
        "question": "입주민 동의를 거쳐 아파트 관리규약을 개정한 후 관할 구청에 신고해야 하는지?",
        "answer": "「공동주택관리법」 제19조 및 같은 법 시행령 제21조에 따라 입주자대표회의의 회장(또는 제정 시 사업주체, 의무관리대상 전환 시 관리인)은 관리규약이 제정, 개정된 날부터 30일 이내에 시장·군수·구청장에게 신고하여야 합니다. 신고 시에는 개정 제안서, 입주자등의 동의서(또는 투표 결과), 기존 규약과 개정안의 대비표 등을 첨부해야 합니다.",
        "link": ""
    },
    {
        "id": 883,
        "category": "선거관리위원회",
        "title": "전자투표(온라인 투표) 실시 요건",
        "question": "아파트 동대표 선거 등에서 전자투표를 실시하려면 반드시 관리규약에 명시되어 있어야 하는지?",
        "answer": "「공동주택관리법」 제22조에 따라 입주자등은 동별 대표자나 임원 선출, 관리규약 개정 등 의사를 결정할 때 전자적 방법(전자투표)을 통하여 그 의사를 결정할 수 있습니다. 법령에 전자투표 실시 근거가 직접 마련되어 있으므로 관리규약에 명시되지 않았더라도 선거관리위원회의 의결을 거쳐 본인인증 절차가 확보된 전자투표 시스템을 이용해 선거를 진행할 수 있습니다.",
        "link": ""
    },
    {
        "id": 884,
        "category": "관리비",
        "title": "관리비 장기 연체 세대에 대한 단전·단수 조치",
        "question": "관리비를 6개월 이상 장기 연체한 세대에 대해 관리사무소가 단전이나 단수 조치를 취할 수 있는지?",
        "answer": "단전·단수 조치는 입주민의 기본적 생존권과 직결되므로 매우 신중하게 접근해야 합니다. 대법원 판례에 따르면, 관리규약에 단전·단수 조치에 대한 명확한 근거(예: 3개월 이상 연체 시 최고 후 단전·단수 가능 등)가 있고, 사전에 충분한 예고 및 납부 독고 절차를 거쳤으며, 그 동기와 목적, 수단과 방법이 사회통념상 허용될 수 있는 범위 내의 정당행위로 인정될 경우에만 적법성이 인정됩니다. 그러나 수도법 등에 위배될 소지도 있어 최근에는 단전·단수보다는 지급명령 신청, 가압류 등 법적 회수 절차를 권장합니다.",
        "link": ""
    },
    {
        "id": 885,
        "category": "기타",
        "title": "층간 흡연(간접흡연) 피해 방지 규정",
        "question": "아파트 화장실이나 베란다 환풍구를 통해 들어오는 담배 연기에 대한 제재 방법은?",
        "answer": "「공동주택관리법」 제20조의2에 따라 입주자등은 세대 내에서의 흡연으로 인하여 다른 입주자등에게 피해를 주지 아니하도록 노력하여야 합니다. 피해를 입은 입주자는 관리주체에게 층간흡연 피해 사실을 알리고, 관리주체는 흡연 세대에 일정한 장소에서 흡연을 중단하도록 권고할 수 있으며 필요 시 사실관계를 조사할 수 있습니다. 입주자등은 관리주체의 권고에 협조하여야 하나, 이를 위반했다고 하여 직접적으로 과태료를 부과할 수 있는 강제 규정은 현재 없습니다.",
        "link": ""
    },
    {
        "id": 886,
        "category": "주택관리사",
        "title": "관리사무소장 직인 등록 및 변경",
        "question": "관리사무소장이 새로 부임하거나 직인을 변경할 경우 어떻게 신고해야 하는지?",
        "answer": "「공동주택관리법」 제64조제5항 및 같은 법 시행규칙 제32조에 따라 관리사무소장은 업무 집행에 사용할 직인을 시장·군수·구청장에게 신고하여야 합니다. 배치된 날(또는 변경사유가 발생한 날)부터 15일 이내에 신고해야 하며, 지정된 규격(외곽에 자격 명칭과 번호, 내부에 성명이 들어간 지름 2cm 둥근 직인)에 맞춘 직인을 신고서에 날인하여 제출하여야 합니다.",
        "link": ""
    },
    {
        "id": 887,
        "category": "입주자대표회의",
        "title": "입주자대표회의 의결정족수 (정원 미달 시)",
        "question": "관리규약상 동별 대표자 정원은 10명이나 현재 5명만 선출된 경우, 회의가 성립하고 의결이 가능한지?",
        "answer": "「공동주택관리법 시행령」 제14조제1항에 따라 입주자대표회의는 관리규약으로 정한 '정원'의 과반수 찬성으로 의결하는 것이 원칙입니다. 정원이 10명이라면 최소 6명 이상의 찬성이 필요하므로, 선출된 인원이 5명에 불과하다면 회의 성립 및 의결이 불가능합니다. 다만, 같은 조 규정에 따라 선출된 인원이 정원의 3분의 2 이상이거나, 최소 선출 인원이 4명 이상으로서 선출된 인원의 과반수가 찬성하는 등 관리규약에 정해진 완화된 의결 요건을 충족하는 예외적인 경우에는 의결이 가능할 수 있으므로, 조속히 보궐선거를 실시하여 정족수를 확보하는 것이 바람직합니다.",
        "link": ""
    },
    {
        "id": 888,
        "category": "기타",
        "title": "자생단체(부녀회, 노인회) 운영비 지원",
        "question": "잡수입이나 관리비로 아파트 부녀회, 노인회 등 자생단체의 운영비를 지원할 수 있는지?",
        "answer": "자생단체의 운영비를 관리비로 부과하거나 잡수입에서 임의로 지원하는 것은 불가합니다. 다만, 「공동주택관리법 시행령」 제19조제1항제18호에 따라 잡수입의 용도로 '공동체 활성화 비용'을 관리규약에 명시한 경우, 관리규약에 정한 절차에 따라 입주자대표회의의 승인을 거쳐 공동체 활성화 목적으로 기획된 사업(예: 경로잔치, 문화강좌 등)의 비용으로 지원할 수는 있으나, 단체의 단순한 회식비나 고정 운영비 명목으로 지급하는 것은 타당하지 않습니다.",
        "link": ""
    },
    {
        "id": 889,
        "category": "임대주택",
        "title": "민간임대주택 임차인대표회의 구성 의무",
        "question": "모든 임대아파트는 의무적으로 임차인대표회의를 구성해야 하는지?",
        "answer": "「민간임대주택에 관한 특별법」 제52조에 따라 150세대 이상의 민간임대주택단지로서 승강기가 설치되어 있거나 중앙집중식 난방방식(지역난방 포함)인 공동주택단지, 또는 300세대 이상의 단지에 입주하는 임차인은 의무적으로 임차인대표회의를 구성하여야 합니다. 20세대 이상 150세대 미만인 경우에는 구성할 수 있는 임의 사항입니다.",
        "link": ""
    },
    {
        "id": 890,
        "category": "장기수선",
        "title": "장기수선계획 수시조정에 따른 비용",
        "question": "안전진단 결과 급하게 외벽 보수 공사를 해야 해서 장기수선계획을 3년 경과 전 수시조정하려고 합니다. 이때 발생하는 진단비용 등은 어떻게 처리하나요?",
        "answer": "「공동주택관리법」 제29조제3항에 따라 전체 입주자 과반수 서면동의를 거쳐 장기수선계획을 수시로 조정할 수 있습니다. 이때 계획 조정에 수반되는 전문기관의 구조안전진단 비용이나 설계비용 등 공사에 필수적으로 수반되는 부대비용은 해당 장기수선공사의 일부로 보아 장기수선계획에 반영한 후 장기수선충당금으로 집행하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 891,
        "category": "기타",
        "title": "주상복합건물(아파트+오피스텔)의 공동관리",
        "question": "아파트와 오피스텔이 혼재된 주상복합건물에서 아파트 입주자대표회의가 오피스텔까지 통합하여 관리비를 부과하고 관리할 수 있는지?",
        "answer": "아파트(공동주택)는 「공동주택관리법」의 적용을 받고, 오피스텔(업무시설)은 「집합건물의 소유 및 관리에 관한 법률」의 적용을 받아 법적 관리 주체와 기구(입주자대표회의 vs 관리단)가 다릅니다. 원칙적으로는 분리 관리가 맞으나, 설비가 공용으로 연결되어 있어 현실적으로 분리가 불가능할 경우 두 대표기구(입주자대표회의와 관리단) 간에 공동관리에 대한 명시적인 협약(공용부분 비용 분담 비율, 관리방법 등)을 체결하여 통합 관리하는 것이 일반적입니다.",
        "link": ""
    },
    {
        "id": 892,
        "category": "선거관리위원회",
        "title": "선거관리위원회 위원장 선출",
        "question": "아파트 선거관리위원회 위원장은 어떤 방식으로 선출되나요?",
        "answer": "「공동주택관리법 시행령」 제15조제2항에 따라 선거관리위원회 위원장은 선거관리위원회 위원 중에서 호선(互選, 위원들끼리 투표나 합의를 통해 선출)합니다. 관리사무소장이나 입주자대표회의 회장이 임의로 지명할 수 없으며, 위원들 간의 호선 절차와 방법은 관리규약 및 선거관리위원회 규정에 따라 민주적으로 진행되어야 합니다.",
        "link": ""
    },
    {
        "id": 893,
        "category": "입주자대표회의",
        "title": "입주자대표회의 화상(비대면) 회의 개최",
        "question": "동별 대표자들이 바빠서 오프라인 회의 대신 줌(Zoom) 등 화상회의 방식으로 입주자대표회의를 개최하고 의결해도 되는지?",
        "answer": "코로나19 확산 이후 비대면 회의의 필요성이 커짐에 따라, 국토교통부는 쌍방향 실시간 소통이 가능하고 본인 확인 및 의사표시(찬반)가 명확히 기록될 수 있는 화상회의 방식(Zoom 등)을 통한 입주자대표회의 개최 및 의결을 인정하고 있습니다. 단, 관리규약에 해당 비대면 회의 개최 근거와 출석 및 의결 방식에 대한 규정을 명시하여 운영하는 것이 바람직합니다.",
        "link": ""
    },
    {
        "id": 894,
        "category": "시설관리",
        "title": "승강기 정기검사 불합격 시 조치",
        "question": "승강기 정기검사에서 불합격 판정을 받았는데 수리 공사를 진행하는 동안 일시적으로 운행해도 되는지?",
        "answer": "「승강기 안전관리법」 제32조에 따라 정기검사, 수시검사 또는 정밀안전검사에 불합격한 승강기는 즉시 운행을 정지하여야 합니다. 어떠한 경우에도 불합격된 승강기를 수리 완료 및 재검사 합격 전에 임의로 운행해서는 안 되며, 위반 시 행정처분 및 형사처벌을 받을 수 있습니다. 관리주체는 해당 승강기에 운행정지 표지를 부착하고 신속히 보수하여 재검사를 받아야 합니다.",
        "link": ""
    },
    {
        "id": 895,
        "category": "관리비",
        "title": "단지 내 수목 전지(가지치기) 작업 비용",
        "question": "아파트 단지 내 조경수의 가지치기(전지) 작업 비용은 장기수선충당금으로 해야 하는지, 아니면 수선유지비로 해야 하는지?",
        "answer": "단지 내 조경 수목의 전지, 전정(가지치기), 병해충 방제, 비료 주기 등은 시설물의 교체나 신설이 아니라 조경 시설의 현상 유지를 위한 일상적인 유지보수 작업에 해당합니다. 따라서 이는 장기수선계획에 따른 장기수선충당금 항목이 아니며, 「공동주택관리법 시행령」 별표2에 따른 관리비 항목 중 '수선유지비(또는 조경유지비)'로 부과·집행하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 896,
        "category": "입주자대표회의",
        "title": "입주자대표회의 감사의 외부 회계감사 요구",
        "question": "감사가 관리사무소의 회계 처리에 의구심을 품고 독단적으로 외부 회계법인에 감사를 의뢰할 수 있는지?",
        "answer": "「공동주택관리법」 상 입주자대표회의의 감사는 자체적인 내부 감사를 수행할 권한을 갖습니다. 그러나 법정 외부회계감사 외에 추가로 외부 전문가(회계법인 등)에게 감사를 의뢰하여 비용을 지출하는 행위는 관리비 집행을 수반하므로 감사 개인이 독단적으로 결정할 수 없으며, 반드시 입주자대표회의의 의결이나 관리규약에 정해진 절차를 거쳐 사업자 선정 지침에 따라 진행하여야 합니다.",
        "link": ""
    },
    {
        "id": 897,
        "category": "관리주체",
        "title": "단지 내 알뜰시장(야시장) 입찰 주체",
        "question": "단지 내 알뜰시장을 유치하기 위한 업체 선정 입찰은 부녀회에서 주관해야 하는지, 관리사무소에서 주관해야 하는지?",
        "answer": "단지 내 알뜰시장은 공용부분(단지 내 도로, 광장 등)을 활용하여 발생한 잡수입과 직결되는 계약이므로, 「공동주택관리법 시행령」 제25조 및 「주택관리업자 및 사업자 선정지침」에 따라 해당 공동주택의 '관리주체(관리사무소장)'가 경쟁입찰 등의 방식으로 사업자를 선정하고 계약을 체결하여야 합니다. 부녀회 등 자생단체가 주관하여 계약을 체결하는 것은 법령 위반입니다.",
        "link": ""
    },
    {
        "id": 898,
        "category": "관리비",
        "title": "위탁관리수수료 산정 및 부과",
        "question": "주택관리업자에게 지급하는 위탁관리수수료는 세대수 기준인가요, 아니면 평형 기준인가요?",
        "answer": "위탁관리수수료의 산정 기준(단가 산정 방식)은 위탁관리계약 체결 시 입찰 조건 및 계약서에 명시된 바에 따릅니다. 다만, 입주민에게 이를 관리비로 부과할 때에는 「공동주택관리법 시행령」 제23조 및 별표2에 따라 관리비 중 '일반관리비' 비목으로 분류되며, 원칙적으로 해당 공동주택의 '주택공급면적'에 비례하여 배분·부과하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 899,
        "category": "잡수입",
        "title": "잡수입에 대한 부가가치세 납부",
        "question": "아파트 알뜰시장 운영, 재활용품 매각, 주차장 유료 개방 등으로 얻은 잡수입에 대해 세금을 내야 하는지?",
        "answer": "아파트 입주자대표회의가 지속적, 반복적으로 단지 내 공용부분을 활용하여 수익(알뜰시장 임대료, 재활용품 매각 대금, 외부인 주차장 유료 개방 등)을 창출하는 경우, 세법상 수익사업을 영위하는 것으로 간주되어 부가가치세 및 법인세(또는 소득세) 납부 의무가 발생합니다. 관리주체는 관할 세무서에 고유번호증 외에 수익사업 개시 신고(또는 사업자등록)를 하고 관련 세금을 성실히 신고·납부하여야 합니다.",
        "link": ""
    },
    {
        "id": 900,
        "category": "입주자대표회의",
        "title": "관리사무소장 교체(해임) 요구 권한",
        "question": "위탁관리 중인 아파트에서 입주자대표회의가 관리사무소장의 업무 능력을 이유로 위탁회사에 직접 해임을 요구할 수 있는지?",
        "answer": "「공동주택관리법」 제65조제5항에 따라 입주자대표회의는 관리주체의 업무에 부당하게 간섭하여서는 안 되며, 법에 따른 정당한 감사나 시정 요구의 차원을 넘어 인사권의 행사인 '관리사무소장의 해임'을 주택관리업자(위탁회사)에게 강제적으로 요구하여서는 안 됩니다. 이를 위반하여 해임을 요구할 경우 1천만원 이하의 과태료 처분을 받을 수 있습니다. 중대한 하자가 있다면 위탁관리계약 위반으로 계약 해지를 검토하는 등의 합법적 절차를 거쳐야 합니다.",
        "link": ""
    },
    {
        "id": 901,
        "category": "입주자대표회의",
        "title": "입주자대표회의 임원(회장, 감사) 선출 방법",
        "question": "500세대 이상 아파트의 입주자대표회의 회장과 감사는 동대표들끼리 선출하나요, 전체 입주민 투표로 선출하나요?",
        "answer": "「공동주택관리법 시행령」 제12조제2항에 따라 500세대 이상인 공동주택의 입주자대표회의 회장과 감사는 '전체 입주자등의 보통·평등·직접·비밀선거'를 통하여 선출하는 것이 원칙입니다. 다만, 후보자가 없거나 선출된 사람이 없는 등 일정한 예외적인 요건에 해당하는 경우 관리규약으로 정하는 바에 따라 입주자대표회의 구성원(동별 대표자)들이 과반수 찬성으로 간접 선출할 수 있습니다.",
        "link": ""
    },
    {
        "id": 902,
        "category": "기타",
        "title": "층간소음관리위원회 위원 자격",
        "question": "단지 내 층간소음관리위원회를 구성할 때 위원으로 외부 전문가나 동별 대표자도 참여할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제19조 및 관리규약 준칙에 따라 층간소음관리위원회는 통상적으로 동별 대표자, 관리사무소장, 선거관리위원, 부녀회 등 자생단체 임원, 그 밖에 층간소음 예방에 대한 학식과 경험이 풍부한 입주자등으로 구성합니다. 외부 전문가의 경우 자문을 구하거나 조정 과정에 참여시킬 수는 있으나, 정식 위원의 자격은 관리규약이 정하는 바에 따라 단지 내 거주민 중심으로 운영하는 것이 일반적입니다.",
        "link": ""
    },
    {
        "id": 903,
        "category": "관리비",
        "title": "관리비 공개 의무 위반 시 제재",
        "question": "관리주체가 고의 또는 과실로 매월 K-apt에 관리비를 기한 내에 공개하지 않을 경우 어떤 제재를 받는지?",
        "answer": "「공동주택관리법」 제23조제4항의 공개 의무를 위반하여 관리비등의 내역을 인터넷 홈페이지나 공동주택관리정보시스템(K-apt)에 공개하지 아니한 자에 대해서는 같은 법 제102조제3항에 따라 500만원 이하의 과태료가 부과될 수 있습니다. 지자체는 위반 횟수와 고의성 등을 고려하여 과태료 처분을 내리게 됩니다.",
        "link": ""
    },
    {
        "id": 904,
        "category": "행위허가",
        "title": "용도변경 행위허가 시 대지지분 변경",
        "question": "아파트 단지 내 주민공동시설 일부를 근린생활시설(상가)로 용도변경하고자 할 때 대지지분 분할이 수반되어야 하는지?",
        "answer": "공동주택단지 내의 주민공동시설 등 복리시설을 영리를 목적으로 하는 근린생활시설(상가) 등으로 용도변경하는 것은 「공동주택관리법 시행령」 별표3에서 엄격히 제한하고 있습니다. 가사 예외적으로 용도변경이 허용되더라도, 공용부분 면적이 전유부분으로 바뀌어 전체 세대의 대지지분이나 공용면적 비율에 변경을 초래하는 경우에는 「집합건물의 소유 및 관리에 관한 법률」에 따른 구분소유자 5분의 4 이상의 동의 및 대장 변경 절차 등이 수반되어야 하므로 절차상 매우 까다롭습니다.",
        "link": ""
    },
    {
        "id": 905,
        "category": "시설관리",
        "title": "지능형 홈네트워크 설비 보안 관리 의무",
        "question": "아파트 세대 내 월패드 해킹 방지를 위해 관리사무소가 취해야 할 보안 조치는 무엇인지?",
        "answer": "「지능형 홈네트워크 설비 설치 및 기술기준」 개정 등에 따라 관리주체는 홈네트워크 시스템의 보안 취약점을 방지하기 위하여 홈네트워크 장비에 대한 정기적인 보안 점검, 관리자용 비밀번호의 주기적 변경, 인가되지 않은 외부 접근(원격 접속 등) 통제, 백신 및 펌웨어 업데이트 등을 성실히 이행해야 합니다. 입주민에게도 세대별 월패드 기본 비밀번호 변경 등을 지속적으로 안내하여야 합니다.",
        "link": ""
    },
    {
        "id": 906,
        "category": "관리주체",
        "title": "사업주체 관리 기간 중 발생한 관리비 부담",
        "question": "신축 아파트에서 입주예정자 과반수가 입주하기 전까지 사업주체(건설사)가 관리할 때 발생하는 관리비는 누가 부담하나요?",
        "answer": "「공동주택관리법」 제11조에 따라 사업주체는 입주예정자의 과반수가 입주할 때까지 공동주택을 직접 관리하여야 합니다. 이 기간 동안 발생한 관리비 중, 입주(잔금 납부 및 키 불출)를 완료한 세대는 해당 세대 입주자가 관리비를 부담하며, 미분양 또는 아직 입주하지 않은 빈 세대의 관리비(기본 관리비 및 공용부문 유지비)는 소유자인 사업주체가 부담하여야 합니다.",
        "link": ""
    },
    {
        "id": 907,
        "category": "장기수선",
        "title": "노후 급수관 교체 공사 장기수선계획 반영",
        "question": "아파트 공용 급수배관이 노후화되어 녹물이 나와 전면 교체 공사를 하려고 합니다. 지자체 지원금을 받게 되더라도 장기수선계획에 반영해야 하는지?",
        "answer": "공용 급수배관의 전면 교체 공사는 「공동주택관리법 시행규칙」 별표1 수립기준에 포함된 주요 시설물 교체 항목이므로, 재원의 출처(지자체 지원금, 장기수선충당금 등)와 관계없이 반드시 해당 공사를 장기수선계획에 반영(필요 시 조정)하여 절차에 맞게 집행하여야 합니다.",
        "link": ""
    },
    {
        "id": 908,
        "category": "하자관리",
        "title": "공용 우수관 역류로 인한 세대 피해 보상",
        "question": "집중 호우 시 발코니 공용 우수관이 막혀 빗물이 역류하여 저층 세대 마루가 썩는 피해를 보았습니다. 관리사무소에 손해배상을 청구할 수 있는지?",
        "answer": "공용 우수관은 단지 전체의 빗물을 배수하는 '공용부분'에 해당하므로 이를 유지·보수할 책임은 관리주체에 있습니다. 빗물 역류의 원인이 관리주체가 우수관 내부 거름망 청소 등 평소 점검 및 유지보수 의무를 소홀히 한 과실(예: 낙엽, 이물질 방치)에 기인한 것이 입증된다면 관리주체(또는 영업배상책임보험)에 피해보상을 청구할 수 있습니다. 단, 이례적인 천재지변이거나 특정 세대가 고의로 배관을 막은 경우라면 책임 소재가 달라질 수 있습니다.",
        "link": ""
    },
    {
        "id": 909,
        "category": "선거관리위원회",
        "title": "선거관리위원회 운영경비 지급 기준",
        "question": "선거관리위원회 위원들에게 회의 참석 수당 외에 식대나 다과비를 제한 없이 지급해도 되는지?",
        "answer": "「공동주택관리법 시행령」 제19조제1항제4호 및 해당 아파트 관리규약에 선거관리위원회 운영경비(참석 수당, 인쇄비, 통신비 등)의 지급 기준과 한도가 구체적으로 명시되어 있어야 합니다. 관리규약에서 정한 지급 기준과 예산의 범위를 초과하여 식대, 다과비, 회식비 명목으로 관리비를 무분별하게 지출하는 것은 횡령 및 업무상 배임의 소지가 있으므로 엄격히 제한되어야 합니다.",
        "link": ""
    },
    {
        "id": 910,
        "category": "시설관리",
        "title": "옥상 출입문 개방과 자살, 범죄 예방 조치",
        "question": "옥상 출입문을 화재 대피용으로 항상 열어두면 청소년 우범지대화나 추락 사고 위험이 있는데 어떻게 관리해야 하는지?",
        "answer": "옥상은 소방법령상 중요한 화재 대피 공간이므로 폐쇄할 수 없는 것이 원칙입니다. 사고와 범죄 예방을 위해 2016년 2월 이후 신축 아파트에 의무화된 '비상문자동개폐장치(화재 시 자동 개방)'를 기존 아파트에도 설치하는 것이 가장 바람직합니다. 여건상 설치가 당장 어렵다면 옥상 출입문 주변에 CCTV 및 비상벨을 설치하고, 경비원 순찰을 강화하며, 출입 시 센서등 및 경보음이 작동하도록 하여 안전사고를 예방하는 조치가 필요합니다.",
        "link": ""
    },
    {
        "id": 911,
        "category": "입주자대표회의",
        "title": "회의소집 절차",
        "question": "회의 소집 통보는 며칠 전에 해야 하나요?",
        "answer": "「공동주택관리법 시행령」 제14조제3항에 따라 입주자대표회의를 소집하려는 경우에는 회의 개최 5일 전까지 일시, 장소 및 안건을 동별 대표자에게 통지하고, 관리주체는 이를 게시판 등에 공개하여야 합니다. 다만, 같은 조 제4항 단서에 따라 긴급히 회의를 소집할 필요가 있다고 인정하는 경우에는 관리규약으로 정하는 바에 따라 통지기간을 단축할 수 있습니다.",
        "link": ""
    },
    {
        "id": 912,
        "category": "관리비",
        "title": "공동전기료 부과 기준",
        "question": "공용부분 전기료는 세대별로 어떻게 배분하여 부과하나요?",
        "answer": "「공동주택관리법 시행령」 제23조제1항 및 별표2에 따라 공동주택 공용부분에서 발생하는 전기료(승강기, 보안등, 지하주차장 등)는 일반관리비 및 공동사용료 등에 포함되며, 주택공급면적에 비례하여 각 세대별로 배분하여 부과하는 것이 일반적이고 타당합니다. 구체적인 배분 기준은 해당 공동주택의 관리규약으로 정한 바에 따릅니다.",
        "link": ""
    },
    {
        "id": 913,
        "category": "잡수입",
        "title": "잡수입의 장기수선충당금 전출",
        "question": "연말에 남은 잡수입 잔액을 장기수선충당금으로 넘길 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제19조제1항제18호에 따라 잡수입의 용도 및 사용 절차는 관리규약으로 정합니다. 지자체 관리규약 준칙에 따르면, 결산 후 발생한 잡수입 잔액(당기순이익) 중 입주자가 기여한 부분(예: 중계기 임대료 등)은 장기수선충당금으로 적립하고, 입주자와 사용자가 함께 기여한 부분(예: 재활용품 매각 등)은 다음 연도 관리비 절감에 사용하거나 장기수선충당금으로 전출하도록 규정할 수 있습니다.",
        "link": ""
    },
    {
        "id": 914,
        "category": "동별대표자",
        "title": "동별 대표자 사퇴 방법",
        "question": "동별 대표자를 사퇴하려면 어떻게 해야 하나요?",
        "answer": "동별 대표자가 사퇴하려는 경우에는 사퇴의 의사가 담긴 사퇴서(사임서)를 작성하여 입주자대표회의 회장이나 선거관리위원회 또는 관리사무소에 제출하여야 합니다. 사퇴서는 도달주의 원칙에 따라 수령권자에게 접수된 시점부터 효력이 발생하며, 원칙적으로 사퇴 의사가 도달된 후에는 철회할 수 없습니다.",
        "link": ""
    },
    {
        "id": 915,
        "category": "시설관리",
        "title": "주차장 전기차 충전 구역 불법주차 단속",
        "question": "아파트 내 전기차 충전 구역에 내연기관 차량이 주차하면 관리사무소에서 과태료를 부과할 수 있는지?",
        "answer": "관리사무소는 직접 과태료를 부과할 법적 권한이 없습니다. 다만, 「친환경자동차법」 제11조의2에 따라 전기차 충전구역에 일반 차량이 주차하거나 충전 방해 행위를 하는 경우, 관할 지자체(시장·군수·구청장)에 신고(안전신문고 앱 등 활용)하면 지자체에서 단속하여 과태료(10만 원 등)를 부과할 수 있습니다.",
        "link": ""
    },
    {
        "id": 916,
        "category": "행위허가",
        "title": "세대 내 스프링클러 헤드 임의 철거",
        "question": "인테리어 공사를 하면서 거실의 스프링클러 헤드를 임의로 철거하거나 가려도 되나요?",
        "answer": "「화재예방, 소방시설 설치·유지 및 안전관리에 관한 법률」에 따라 스프링클러는 인명 안전과 직결된 중요 소방시설입니다. 세대 인테리어 공사 시 스프링클러 헤드를 임의로 철거, 훼손하거나 천장 마감재로 덮어 작동을 방해하는 행위는 소방법 위반으로 엄격히 금지되며, 화재 발생 시 중대한 인명 피해와 형사 처벌의 대상이 될 수 있습니다.",
        "link": ""
    },
    {
        "id": 917,
        "category": "선거관리위원회",
        "title": "투표 개표 참관",
        "question": "동대표 선거 개표 시 일반 입주민이 참관할 수 있는지?",
        "answer": "투명하고 공정한 선거 관리를 위하여 「공동주택관리법 시행령」 제15조에 따른 선거관리위원회 규정(또는 관리규약)에 개표 참관 절차를 명시할 수 있습니다. 일반적으로 선거 후보자나 후보자가 지정한 참관인, 또는 사전 신청한 입주민이 개표 과정을 방해하지 않는 선에서 참관할 수 있도록 허용하는 것이 바람직합니다.",
        "link": ""
    },
    {
        "id": 918,
        "category": "하자관리",
        "title": "결로 현상의 하자 인정 기준",
        "question": "겨울철 베란다 벽면에 물방울이 맺히는 결로 현상도 시공사 하자로 볼 수 있나요?",
        "answer": "결로 현상은 시공 상의 단열 불량으로 발생할 수도 있고, 입주자의 환기 부족이나 가습기 사용 등 생활 습관에 의해 발생할 수도 있습니다. 국토교통부의 '공동주택 결로 판정기준'에 따라 실내외 온도차 및 습도 등을 측정하여 단열재 시공 누락이나 설계 기준 미달이 확인되면 시공사 하자로 판정되어 보수 청구가 가능하나, 설계·시공에 문제가 없다면 입주자의 유지관리 책임으로 분류됩니다.",
        "link": ""
    },
    {
        "id": 919,
        "category": "기타",
        "title": "관리사무소장 직장 내 괴롭힘",
        "question": "동대표가 관리사무소장에게 폭언을 하고 부당한 업무를 강요할 경우 어떻게 대처해야 하나요?",
        "answer": "「공동주택관리법」 제65조에 따라 입주자대표회의는 관리사무소장의 업무에 부당하게 간섭하여서는 안 됩니다. 폭언 및 부당한 지시는 「근로기준법」 제76조의2에서 금지하는 '직장 내 괴롭힘'에 해당할 수 있습니다. 피해자는 고용노동부에 진정을 제기할 수 있으며, 지자체에 부당 간섭에 대한 사실 조사를 요청하여 과태료 부과 등의 행정 조치를 유도할 수 있습니다.",
        "link": ""
    },
    {
        "id": 920,
        "category": "관리비",
        "title": "장기수선충당금 반환 지연 시 이자 청구",
        "question": "세입자가 이사 갈 때 집주인이 장기수선충당금 반환을 지연하면 이자를 청구할 수 있는지?",
        "answer": "「공동주택관리법」에는 반환 지연 시 이자 가산에 대한 명시적 규정은 없으나, 세입자가 대납한 장기수선충당금은 집주인의 부당이득에 해당하므로 민법 제397조(채무불이행과 손해배상)에 따라 이행 지체 시점부터 법정 이율(연 5%)에 따른 지연 손해금을 청구할 수 있는 것이 일반적인 법리입니다.",
        "link": ""
    },
    {
        "id": 921,
        "category": "입주자대표회의",
        "title": "회의 참석 수당 지급",
        "question": "동별 대표자들에게 회의 참석 시 수당을 지급해도 되는지?",
        "answer": "「공동주택관리법 시행령」 제19조제1항제6호에 따라 입주자대표회의 운영경비의 용도 및 사용금액(참석 수당 등)은 관리규약으로 정하여야 합니다. 관리규약에 정해진 한도 내에서 회의에 실제 참석한 동별 대표자에게 참석 수당을 관리비로 지급하는 것은 가능합니다.",
        "link": ""
    },
    {
        "id": 922,
        "category": "시설관리",
        "title": "헬스장(주민운동시설) 외부인 이용",
        "question": "아파트 내 헬스장을 입주민 외의 외부인도 이용하게 할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제29조제1항에 따라 주민운동시설은 영리 목적으로 운영할 수 없으나, 관리규약으로 정하는 바에 따라 입주자등의 이용을 방해하지 아니하는 한도에서 전체 입주자등의 과반수 동의를 얻으면 해당 공동주택의 입주자등이 아닌 외부인에게도 개방하여 이용하게 할 수 있습니다.",
        "link": ""
    },
    {
        "id": 923,
        "category": "장기수선",
        "title": "지하주차장 바닥 에폭시 공사",
        "question": "지하주차장 바닥 에폭시 도장 공사는 장기수선계획 항목인가요?",
        "answer": "「공동주택관리법 시행규칙」 별표1 수립기준에 따라 지하주차장 바닥 도장(에폭시 등) 공사는 전면 보수의 경우 장기수선계획에 의무적으로 반영하여 장기수선충당금으로 집행해야 하는 주요 시설물 공사 항목에 해당합니다. 국부적인 파손 보수는 수선유지비로 가능하나 전면적인 재도장은 장기수선충당금을 사용하여야 합니다.",
        "link": ""
    },
    {
        "id": 924,
        "category": "동별대표자",
        "title": "해임된 동대표의 재출마 제한",
        "question": "동별 대표자에서 해임된 사람이 다음 선거에 다시 출마할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제11조제4항제5호에 따라 해당 공동주택의 동별 대표자에서 해임된 사람은 '그 남은 임기 중에 있는 사람' 및 '해임된 날부터 1년이 지나지 아니한 사람'은 동별 대표자가 될 수 없습니다. 따라서 잔여 임기 및 해임 후 1년이라는 기간이 모두 경과해야만 재출마가 가능합니다.",
        "link": ""
    },
    {
        "id": 925,
        "category": "기타",
        "title": "층간소음 기준",
        "question": "법적으로 규정된 층간소음의 데시벨(dB) 기준은 얼마인가요?",
        "answer": "「공동주택 층간소음의 범위와 기준에 관한 규칙」에 따라 뛰거나 걷는 동작 등으로 인한 1분 등가소음도(Leq) 기준은 주간(06시~22시) 39dB, 야간(22시~06시) 34dB이며, 최고소음도(Lmax) 기준은 주간 57dB, 야간 52dB입니다. (2023년 기준 개정 적용)",
        "link": ""
    },
    {
        "id": 926,
        "category": "관리주체",
        "title": "관리사무소장의 손해배상책임 보증",
        "question": "관리사무소장은 의무적으로 보증보험에 가입해야 하는지?",
        "answer": "「공동주택관리법」 제66조에 따라 주택관리사등이 관리사무소장으로 배치될 때에는 업무상 고의나 과실로 입주자등에게 재산상 손해를 입힐 경우를 대비하여 손해배상책임을 보장하는 보증보험, 공제에 가입하거나 공탁을 하여야 합니다. (500세대 미만은 3천만 원, 500세대 이상은 5천만 원 이상)",
        "link": ""
    },
    {
        "id": 927,
        "category": "잡수입",
        "title": "기지국(중계기) 임대료의 귀속",
        "question": "아파트 옥상에 통신사 중계기를 설치하고 받는 임대료는 소유자만의 수익인지?",
        "answer": "옥상 등 공용부분의 임대 수익은 원칙적으로 공동주택 단지 전체의 관리 및 운영에서 발생한 잡수입입니다. 국토교통부 유권해석 및 법원 판례에 따르면, 공용부분은 구분소유자 전원의 공유에 속하므로 해당 수익(입주자가 기여한 수익)은 장기수선충당금으로 적립하여 소유자의 시설물 유지보수를 위해 사용하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 928,
        "category": "행위허가",
        "title": "공용 화단 철거 후 주차장 조성",
        "question": "주차난 해소를 위해 아파트 화단을 철거하고 주차장을 만들 수 있는지?",
        "answer": "「공동주택관리법 시행령」 별표3에 따라 1996년 6월 8일 이전에 사업계획승인을 받은 공동주택의 경우, 전체 입주자 3분의 2 이상의 동의를 얻어 조경시설 전체 면적의 2분의 1 범위 내에서 시장·군수·구청장의 행위허가를 받아 주차장으로 용도변경을 할 수 있습니다. 1996년 6월 9일 이후 사업계획승인 단지는 주차장 확충을 위한 조경 철거가 매우 제한적입니다.",
        "link": ""
    },
    {
        "id": 929,
        "category": "관리비",
        "title": "수도요금 누진제 적용에 따른 세대별 단가 산정",
        "question": "공동주택 통합 고지로 수도요금이 누진 적용될 때, 각 세대별 단가는 어떻게 산정하나요?",
        "answer": "공동주택의 수도요금은 총 사용량에 누진제가 적용되어 단일 단가로 청구되는 경우가 많습니다. 관리주체는 지자체의 수도급수 조례를 참조하여 세대별 실제 사용량에 맞춰 단가를 산정하되, 남거나 모자라는 금액이 최소화되도록 관리규약에 명시된 '세대별 사용료 배분 기준(예: 평균 단가 적용, 누진율 개별 적용 등)'에 따라 형평성 있게 부과해야 합니다.",
        "link": ""
    },
    {
        "id": 930,
        "category": "선거관리위원회",
        "title": "선거관리위원의 임기 중 사퇴 및 보궐 위촉",
        "question": "선거관리위원이 임기 중 사퇴하면 새로 위촉된 위원의 임기는 어떻게 되나요?",
        "answer": "「공동주택관리법 시행령」 및 일반적인 관리규약 준칙에 따르면, 선거관리위원회 위원이 임기 중 사퇴하여 새로 위촉된 보궐 위원의 임기는 '전임자 임기의 남은 기간'으로 하는 것이 원칙입니다. 이를 통해 위원회의 전체 임기 사이클이 흩어지지 않도록 관리합니다.",
        "link": ""
    },
    {
        "id": 931,
        "category": "입주자대표회의",
        "title": "회의 방청객의 발언 제한",
        "question": "입주자대표회의를 방청하는 입주민이 안건에 대해 지속적으로 끼어들어 발언할 경우 제지할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제14조제4항에 따라 회의 공개 의무가 있으나, 방청객에게 당연히 발언권이 주어지는 것은 아닙니다. 회의의 원활한 진행을 위해 입주자대표회의 회장(의장)은 발언권 없이 끼어들거나 회의 질서를 문란하게 하는 방청객의 발언을 제지하거나 퇴장을 명할 수 있도록 관리규약이나 회의운영규정에 정할 수 있습니다.",
        "link": ""
    },
    {
        "id": 932,
        "category": "시설관리",
        "title": "세대 내 소화기 비치 의무",
        "question": "아파트 각 세대마다 반드시 소화기를 비치해야 하는지?",
        "answer": "「화재예방, 소방시설 설치·유지 및 안전관리에 관한 법률」에 따라 아파트의 각 세대 내에는 '주거용 주방자동소화장치'와 별도로 세대별로 수동식 소화기(분말소화기 등)를 1개 이상 비치하여야 합니다. 이는 화재 초기 진압을 위한 필수 법정 의무 사항입니다.",
        "link": ""
    },
    {
        "id": 933,
        "category": "행위허가",
        "title": "에어컨 실외기 외벽 설치",
        "question": "에어컨 실외기를 아파트 외벽에 매달아 설치하려면 누구의 동의를 받아야 하는지?",
        "answer": "「공동주택관리법 시행령」 제19조제2항제5호에 따라 세대 안에 실외기를 설치할 수 있는 공간이 마련되어 있는 아파트의 경우, 돌출물(실외기)을 외벽에 설치하는 것은 엄격히 금지됩니다. 설계상 내부 공간이 없는 구형 아파트의 경우에만 관리주체의 동의(안전성 확인 등)를 받아 외벽의 정해진 위치나 견고한 앵글에 설치할 수 있습니다.",
        "link": ""
    },
    {
        "id": 934,
        "category": "장기수선",
        "title": "장기수선충당금의 예치 이자 처리",
        "question": "장기수선충당금 통장에서 발생한 이자 수입은 어떻게 처리해야 하나요?",
        "answer": "장기수선충당금 계좌에서 발생한 이자는 잡수입으로 처리하지 않고, 해당 장기수선충당금의 원금에 가산하여 장기수선충당금으로 편입시키는 것이 타당합니다. 이자 역시 시설물 유지보수를 위해 적립된 자산에서 파생된 것이므로 목적에 맞게 재적립되어야 합니다.",
        "link": ""
    },
    {
        "id": 935,
        "category": "동별대표자",
        "title": "동대표 선거 후보자의 선거 운동 제한",
        "question": "동별 대표자 선거 시 세대 방문이나 전단지 배포 등 선거 운동을 자유롭게 할 수 있는지?",
        "answer": "공정하고 과열되지 않은 선거 관리를 위해 각 단지의 선거관리위원회 규정에 선거 운동 방법 및 제한 사항을 구체적으로 명시하여야 합니다. 통상적으로 호별 방문을 통한 지지 호소나 미승인 전단지 배포는 금지하며, 지정된 게시판이나 선관위 주관 합동 연설회 등을 통해서만 선거 운동을 하도록 제한하고 있습니다.",
        "link": ""
    },
    {
        "id": 936,
        "category": "관리비",
        "title": "미분양 세대의 관리비 부담",
        "question": "아파트 신축 후 미분양된 세대의 관리비(공용 및 세대 기본요금)는 누가 내나요?",
        "answer": "「공동주택관리법」 제11조 및 일반적인 분양 계약 조건에 따라, 미분양 상태이거나 아직 수분양자가 입주 지정 기간 내에 잔금을 납부하고 열쇠를 수령(입주)하기 전의 세대에 부과되는 관리비는 해당 주택의 소유권을 보유하고 있는 사업주체(시공사 또는 시행사)가 부담하여야 합니다.",
        "link": ""
    },
    {
        "id": 937,
        "category": "기타",
        "title": "전동킥보드 단지 내 충전 및 통행 제한",
        "question": "아파트 단지 내 공용 전기 콘센트로 전동킥보드를 충전하거나, 복도에 방치하는 행위를 규제할 수 있는지?",
        "answer": "공용 부분의 전기를 무단으로 사용하여 개인 전동킥보드를 충전하는 것은 '도전(절도)' 행위에 해당할 수 있으며 관리비 상승의 원인이 되므로 관리주체가 금지 및 계도할 수 있습니다. 또한, 소방법상 피난로인 복도나 계단에 킥보드를 방치하여 통행을 방해하는 행위도 소방시설법 위반에 해당하여 과태료 부과 대상이 되므로 관리규약을 통해 엄격히 제한하여야 합니다.",
        "link": ""
    },
    {
        "id": 938,
        "category": "하자관리",
        "title": "하자보수 기간 내 시공사 부도 시 조치",
        "question": "아파트 하자담보책임기간 중에 시공사가 부도나서 보수를 거부하면 어떻게 해야 하나요?",
        "answer": "시공사가 부도, 파산 등으로 하자보수 의무를 이행할 수 없는 경우, 입주자대표회의는 사용검사권자(지자체)가 보관 중인 '하자보수보증금(보증서)'을 발급한 보증기관(건설공제조합, 주택도시보증공사 등)에 보증 이행을 청구할 수 있습니다. 보증기관의 현장 실사 및 산정을 거쳐 보증금을 지급받아 전문 보수 업체를 직접 선정하여 하자를 보수하게 됩니다.",
        "link": ""
    },
    {
        "id": 939,
        "category": "입주자대표회의",
        "title": "입주자대표회의 회장의 개인적 소송 비용",
        "question": "입주자대표회의 회장이 아파트 관리 업무와 관련하여 명예훼손으로 개인적으로 피소된 경우 변호사 비용을 관리비로 지원할 수 있는지?",
        "answer": "대법원 판례에 따르면, 소송의 당사자가 개인이더라도 그 소송이 단체의 업무 수행과 직결되고 단체의 이익을 방어하기 위한 것이라면 총회(입주자대표회의 의결 등)를 거쳐 소송비용을 지원할 수 있습니다. 그러나 명백히 회장 개인의 사적인 감정 대립이나 불법 행위에 기인한 소송이라면 관리비로 변호사 비용을 지출하는 것은 업무상 배임에 해당할 수 있습니다.",
        "link": ""
    },
    {
        "id": 940,
        "category": "시설관리",
        "title": "단지 내 길고양이 먹이 주기 갈등",
        "question": "일부 주민이 단지 내에 길고양이 밥자리를 만들어 다른 주민들과 악취, 소음 갈등이 생기는데 관리사무소에서 철거할 수 있는지?",
        "answer": "길고양이 먹이 주기는 법적으로 금지된 행위는 아니나, 이로 인해 공용부분의 위생, 소음, 차량 파손 등 다수 입주민의 쾌적한 주거환경이 침해된다면 갈등의 원인이 됩니다. 관리주체는 「공동주택관리법」에 따른 선량한 관리 의무에 따라 입주자대표회의 의결을 거쳐 급식소의 위치를 외곽으로 이동하도록 중재하거나, 위생 관리를 조건부로 허용하는 등 입주민 간의 합의안(관리규약 반영 등)을 도출하는 것이 바람직합니다.",
        "link": ""
    },
    {
        "id": 941,
        "category": "시설관리",
        "title": "지하주차장 전기차 화재 대책 방안",
        "question": "아파트 지하주차장 전기차 충전 구역에서 화재가 발생할 경우를 대비하여 관리주체가 취해야 할 안전 조치는 무엇인지?",
        "answer": "전기차 화재는 배터리 열폭주 현상으로 인해 일반 소화기로는 진압이 매우 어렵습니다. 관리주체는 관할 소방서와 연계하여 질식소화포, 전용 하부 주수 설비, 이동식 수조 등 전기차 화재 전용 진압 장비를 구비하는 것이 권장되며, 전기차 충전 구역 주변에 방화 구획을 설정하고 열화상 CCTV 및 자동 화재 감지 설비를 확충하여 화재 발생 시 초기 대응 및 신속한 대피가 이루어지도록 소방 계획을 보완하여야 합니다.",
        "link": ""
    },
    {
        "id": 942,
        "category": "관리비",
        "title": "관리비 회계장부 및 증빙서류 보존 기간",
        "question": "관리사무소에서 작성한 관리비 회계장부와 영수증 등 증빙서류는 몇 년간 보관해야 하는지?",
        "answer": "「공동주택관리법」 제27조제3항 및 같은 법 시행규칙 제11조에 따라 관리주체는 관리비등의 징수·보관·예치·집행 등 모든 거래 행위에 관하여 장부를 월별로 작성하여 그 증빙서류와 함께 해당 연도 종료일부터 5년간 보관하여야 합니다. 보관 기간을 위반하여 문서를 폐기하거나 훼손할 경우 행정처분 및 과태료 부과 대상이 됩니다.",
        "link": ""
    },
    {
        "id": 943,
        "category": "동별대표자",
        "title": "동별 대표자 해임 투표 시 선거관리위원회의 역할",
        "question": "동별 대표자 해임 절차를 진행할 때 입주자대표회의가 주관하는지, 선거관리위원회가 주관하는지?",
        "answer": "「공동주택관리법 시행령」 제15조제1항에 따라 동별 대표자의 선출뿐만 아니라 해임에 관한 투표 관리 역시 해당 공동주택의 '선거관리위원회'가 주관하여야 합니다. 해임 사유가 관리규약에 부합하는지 확인하고, 해당 선거구 입주자등을 대상으로 객관적이고 투명하게 해임 투표 절차를 진행하는 것이 선관위의 법적 의무입니다.",
        "link": ""
    },
    {
        "id": 944,
        "category": "장기수선",
        "title": "장기수선계획 수선주기 도래 전 연장 조치",
        "question": "장기수선계획상 외벽 도장 주기가 도래하였으나 아직 상태가 양호하여 공사를 몇 년 미루고자 할 때 어떻게 해야 하는지?",
        "answer": "수선주기가 도래하였음에도 실제 상태가 양호하여 공사를 연기하려 한다면, 단순히 집행을 미루는 것은 법 위반(장기수선계획 미이행)에 해당합니다. 따라서 「공동주택관리법」 제29조제2항 또는 제3항에 따라 입주자대표회의 의결(정기조정 시) 또는 전체 입주자 과반수 서면동의(수시조정 시)를 거쳐 장기수선계획의 해당 공사 수선주기를 연장하는 방향으로 계획을 조정(변경)한 후 적법하게 연기하여야 합니다.",
        "link": ""
    },
    {
        "id": 945,
        "category": "하자관리",
        "title": "전유부분 하자보수 청구권자",
        "question": "세대 내 전유부분에 하자가 발생했을 때 세입자가 직접 건설사에 하자보수를 청구할 수 있는지?",
        "answer": "「공동주택관리법」 제36조 및 같은 법 시행령 제37조에 따라 전유부분의 하자보수를 청구할 수 있는 법적 권리자는 해당 주택의 '소유자(구분소유자)'입니다. 따라서 세입자(사용자)가 직접 청구권을 행사할 수는 없으며, 임대인(소유자)에게 하자 사실을 알리고 소유자가 청구하거나, 소유자로부터 하자보수 청구에 관한 권한을 위임장 등을 통해 위임받아 대리하여 행사하여야 합니다.",
        "link": ""
    },
    {
        "id": 946,
        "category": "입주자대표회의",
        "title": "입주자대표회의 회의 물리적 방해 조치",
        "question": "일부 입주민이 입주자대표회의 회의장에 난입하여 고성을 지르고 물리적으로 회의 진행을 방해할 경우 어떻게 조치해야 하는지?",
        "answer": "입주자대표회의는 입주민의 권익을 대변하는 합법적인 의결 기구이므로, 폭력이나 고성 등으로 회의를 고의로 방해하는 행위는 「형법」상 업무방해죄 등에 해당할 수 있습니다. 회장(의장)은 관리규약 및 회의운영규정에 따라 해당 방해자에게 질서 유지를 요청하고 퇴장을 명할 수 있으며, 불응 시 경찰에 신고하여 물리적 충돌을 방지하고 합법적으로 회의를 보호할 수 있습니다.",
        "link": ""
    },
    {
        "id": 947,
        "category": "관리비",
        "title": "출처 불명 관리비 입금액(가수금)의 처리",
        "question": "관리비 통장에 동호수나 이름이 명확하지 않은 출처 불명의 입금액이 발생한 경우 회계처리는 어떻게 하나요?",
        "answer": "관리주체는 출처가 불분명한 입금액이 발생하면 이를 부채 계정인 '가수금(임시수입)'으로 회계처리하여야 합니다. 이후 관리비 고지서나 게시판 공지 등을 통해 입금자를 적극적으로 찾아 해당 세대의 관리비 수납으로 정산(상계)해야 하며, 장기간(통상 1년 이상) 공지했음에도 입금자를 찾을 수 없는 경우 입주자대표회의 의결을 거쳐 잡수입으로 대체 처리하는 절차를 거치는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 948,
        "category": "시설관리",
        "title": "공용 수전의 개인적 무단 사용",
        "question": "입주민이 지하주차장 청소용 공용 수도를 이용해 개인 차량을 세차하는 행위를 어떻게 제재할 수 있는지?",
        "answer": "공용 수도의 물값은 전 세대의 공동수도료로 부과되므로, 개인의 세차 등을 위해 무단 사용하는 것은 다수 입주민에게 재산상 피해를 주는 부당 행위입니다. 관리주체는 해당 입주민에게 즉각 중단을 경고하고, 관리규약에 정해진 위반금 부과 조항이나 부당이득 반환(사용한 수도요금 상당액 청구) 절차를 통해 제재할 수 있으며, 재발 방지를 위해 공용 수전의 잠금장치를 설치하는 조치를 취할 수 있습니다.",
        "link": ""
    },
    {
        "id": 949,
        "category": "잡수입",
        "title": "옥상 통신 기지국(중계기) 전기료 부담",
        "question": "아파트 옥상에 설치된 이동통신사 중계기에서 사용하는 전기요금은 아파트 공용전기료로 내야 하는지?",
        "answer": "이동통신사 중계기가 소비하는 전기료는 수익 사업자인 통신사가 전액 부담하여야 합니다. 관리주체는 중계기 전용 전력량계(한전 별도 계약 또는 자계량기)를 반드시 설치하여 중계기의 전기 사용량을 정확히 검침한 후, 통신사에 전기료를 별도로 청구하여 공용전기료에 전가되는 일이 없도록 철저히 회계 분리하여야 합니다.",
        "link": ""
    },
    {
        "id": 950,
        "category": "선거관리위원회",
        "title": "선거관리위원장 궐위 시 직무대행",
        "question": "선거관리위원장이 갑작스럽게 사퇴하거나 사고로 직무를 수행할 수 없게 된 경우 누가 위원장 역할을 대행하나요?",
        "answer": "「공동주택관리법 시행령」 및 일반적인 관리규약 준칙에 따르면 선거관리위원장이 궐위되거나 부득이한 사유로 직무를 수행할 수 없을 때에는 선거관리위원 중 관리규약에서 정한 자(통상적으로 최연장자 위원)가 위원장의 직무를 대행합니다. 이후 위원회를 신속히 소집하여 남은 위원들 간의 호선을 통해 새로운 위원장을 공식적으로 선출하여야 합니다.",
        "link": ""
    },
    {
        "id": 951,
        "category": "행위허가",
        "title": "단지 내 도로의 과속방지턱 및 횡단보도 신설",
        "question": "단지 내 어린이 교통안전을 위해 과속방지턱과 횡단보도를 새로 설치하려면 지자체 허가가 필요한지?",
        "answer": "단지 내 과속방지턱이나 횡단보도를 신설하는 것은 기존 부대시설(도로)의 증축 내지 개축 행위에 해당할 수 있습니다. 「공동주택관리법 시행령」 별표3 부대시설의 증축 규정에 따라 입주자대표회의 동의 또는 입주자 3분의 2 이상의 동의 요건(규모에 따라 신고 또는 허가)을 확인해야 합니다. 다만 교통안전법 등 안전시설 보강에 따른 경미한 사항으로 분류되는 경우 지자체의 행위신고만으로 처리할 수 있으므로 관할 지자체 건축·주택 부서와 사전 협의가 필요합니다.",
        "link": ""
    },
    {
        "id": 952,
        "category": "주택관리사",
        "title": "관리사무소장의 부당해고 구제신청 중 법적 지위",
        "question": "위탁회사로부터 해고 통보를 받은 관리사무소장이 노동위원회에 부당해고 구제신청을 한 상태에서 계속 관리소장 업무를 수행할 수 있는지?",
        "answer": "노동위원회나 법원에 부당해고 구제신청 및 무효 확인 소송을 제기하여 다투고 있더라도, 해고(계약 해지)의 효력은 사용자의 통보 시점부터 일단 발생합니다. 법원이나 노동위원회로부터 해고 효력 정지 가처분 결정이나 부당해고 인용 판정이 확정되기 전까지는 근로 관계가 종료된 것으로 보므로, 해당 주택관리사는 해당 단지의 관리사무소장 권한(결재, 직인 사용 등)을 임의로 계속 행사할 수 없습니다.",
        "link": ""
    },
    {
        "id": 953,
        "category": "관리주체",
        "title": "위탁관리계약의 중도 해지 절차",
        "question": "위탁관리업체가 횡령 등 중대한 계약 위반을 한 경우 계약 기간 만료 전이라도 계약을 즉시 해지할 수 있는지?",
        "answer": "위탁관리업체가 공동주택관리법령 위반, 횡령, 선량한 관리자의 주의의무 위반 등 중대한 계약 해지 사유를 발생시킨 경우, 입주자대표회의는 위탁관리계약서에 명시된 계약 해지 조항에 따라 해지 절차를 밟을 수 있습니다. 통상 입주자대표회의의 과반수 찬성 의결을 거쳐 내용증명으로 계약 해지를 통보하며, 사안의 중대성에 따라 유예기간 없이 즉시 해지 효력을 주장할 수도 있으나 법적 분쟁 소지가 있으므로 증빙 자료 확보가 중요합니다.",
        "link": ""
    },
    {
        "id": 954,
        "category": "기타",
        "title": "공동주택 관리규약 개정의 효력 발생 시기",
        "question": "주민 동의를 받아 개정한 관리규약은 지자체에 신고하고 수리된 날부터 효력이 생기나요?",
        "answer": "「공동주택관리법」상 관리규약은 자치 규범이므로, 개정된 관리규약의 효력 발생 시기는 관할 지자체장의 '신고 수리일'이 아니라, 해당 아파트 입주자등의 과반수 찬성으로 '의결 및 공포된 날' 또는 개정 관리규약 부칙에 명시된 '시행일'부터 효력이 발생합니다. 지자체 신고는 사후적인 행정 절차일 뿐 규약 효력 발생의 성립 요건은 아닙니다.",
        "link": ""
    },
    {
        "id": 955,
        "category": "장기수선",
        "title": "내용연수가 경과한 공용 소화기 전면 교체",
        "question": "제조일로부터 10년이 경과하여 단지 전체의 공용 소화기를 일괄 교체해야 하는데, 비용은 장기수선충당금으로 해야 하는지 수선유지비로 해야 하는지?",
        "answer": "소화기는 내용연수(10년) 경과 시 의무적으로 교체해야 하는 소모성 자재입니다. 소화기는 「공동주택관리법 시행규칙」 별표1 장기수선계획 수립기준에 명시된 법정 의무 반영 항목이 아니므로, 원칙적으로 장기수선계획에 포함할 의무가 없으며 관리비의 '수선유지비'를 사용하여 교체하는 것이 타당합니다. 다만, 단지 내에서 임의로 장기수선계획 항목으로 편입시켰다면 장기수선충당금으로 집행해야 합니다.",
        "link": ""
    },
    {
        "id": 956,
        "category": "관리비",
        "title": "동별 대표자 운영비의 사적 유용",
        "question": "입주자대표회의 회장이나 동대표가 회의와 무관한 개인적인 식대나 주류 비용으로 운영비를 사용한 경우 법적 책임은?",
        "answer": "입주자대표회의 운영경비는 입주민이 납부한 관리비로 조성된 공금이며, 관리규약에 정해진 목적(회의 다과, 교통비 등)에 한하여 증빙서류(영수증 등)를 갖추어 투명하게 사용해야 합니다. 이를 회의와 무관한 사적인 식사, 주류, 유흥 등에 유용한 행위는 「형법」 제356조의 업무상 횡령죄 또는 배임죄에 해당하여 형사 처벌을 받을 수 있으며, 부당 지출된 금액은 환수 조치되어야 합니다.",
        "link": ""
    },
    {
        "id": 957,
        "category": "하자관리",
        "title": "사용검사 전 발생한 미시공 및 하자의 처리",
        "question": "아파트 입주 시 확인해보니 분양 팸플릿이나 설계도면과 다르게 미시공된 부분(사용검사 전 하자)이 있습니다. 어떻게 구제받나요?",
        "answer": "사용검사(준공) 이전에 설계도면과 다르게 시공되거나 미시공, 변경 시공된 하자를 '사용검사 전 하자'라고 합니다. 입주자는 「공동주택관리법」 제36조에 따라 사업주체에게 하자의 보수 및 손해배상을 청구할 수 있으며, 관리주체나 입주자대표회의를 통해 집단으로 이의를 제기하고 사용검사권자(지자체)에게 행정지도를 요청할 수 있습니다. 보수 불응 시 민사상 채무불이행(하자담보책임) 소송을 제기할 수 있습니다.",
        "link": ""
    },
    {
        "id": 958,
        "category": "시설관리",
        "title": "아파트 외벽 균열로 인한 세대 내 누수 보수 책임",
        "question": "비가 올 때 아파트 외벽의 크랙(균열)을 타고 빗물이 세대 내부로 스며들어 벽지가 젖는다면 샷시 문제인가요, 외벽 문제인가요?",
        "answer": "빗물 누수가 세대 전용부분인 유리창 샷시 프레임 주변 실리콘 노후화로 인한 것이라면 해당 세대 소유자가 자체적으로 보수해야 합니다. 반면, 공용부분에 해당하는 콘크리트 외벽의 구조적 균열(크랙)을 통해 빗물이 침투한 것이 명백히 확인된다면, 이는 관리주체가 장기수선충당금이나 수선유지비를 사용하여 외벽 균열 보수 및 세대 내 피해 보상을 처리해야 할 책임이 있습니다.",
        "link": ""
    },
    {
        "id": 959,
        "category": "입주자대표회의",
        "title": "의결정족수 미달 상태에서 내린 의결의 법적 효력",
        "question": "과반수 의결정족수를 채우지 못한 상태에서 입주자대표회의가 무리하게 공사 업체 선정 안건을 의결했다면 그 효력은?",
        "answer": "「공동주택관리법 시행령」 제14조제1항의 의결정족수(구성원 과반수의 찬성 등)를 충족하지 못한 상태에서 내린 입주자대표회의의 의결은 중대한 절차적 하자가 있으므로 원칙적으로 '무효'입니다. 따라서 무효인 의결에 근거하여 체결된 공사 계약 역시 효력을 인정받기 어려우며, 이를 강행한 동별 대표자나 관리사무소장은 절차 위반에 따른 민형사상 손해배상 책임을 질 수 있습니다.",
        "link": ""
    },
    {
        "id": 960,
        "category": "선거관리위원회",
        "title": "선거 투표용지 및 관련 서류 보관 기간",
        "question": "동별 대표자 선거가 끝난 후 사용된 투표용지, 위임장 등 관련 서류는 언제 폐기할 수 있는지?",
        "answer": "선거 관련 서류(투표용지, 선거인 명부, 참관인 서명, 위임장 등)의 보관 기간은 각 시·도 관리규약 준칙 및 선거관리위원회 규정에 따릅니다. 당선 무효 소송이나 선거 절차 이의 제기에 대비하여 통상적으로 선거 실시일로부터 '6개월'간 보존하도록 규정하는 것이 일반적이며, 해당 기간 내에 법적 분쟁이 제기된 경우에는 분쟁이 종결될 때까지 폐기할 수 없습니다.",
        "link": ""
    },
    {
        "id": 961,
        "category": "행위허가",
        "title": "주민운동시설 간의 세부 용도 변경",
        "question": "기존에 요가장으로 쓰던 주민운동시설 공간을 당구장이나 실내 골프장으로 변경하려면 행위허가를 받아야 하는지?",
        "answer": "요가장, 당구장, 실내 골프장 등은 모두 「주택건설기준 등에 관한 규정」에 따른 '주민운동시설'이라는 동일한 범주에 속합니다. 부대·복리시설 대분류의 용도(예: 독서실을 헬스장으로 변경)가 변경되는 것이 아니라, 동일한 주민운동시설 범주 내에서 세부 종목만을 변경하는 것이고 구조물의 철거나 파손이 없다면 별도의 행위허가나 신고 대상에 해당하지 않으며 입주자대표회의 의결로 추진할 수 있습니다.",
        "link": ""
    },
    {
        "id": 962,
        "category": "잡수입",
        "title": "잡수입 잔액을 예비비로 적립 가능 여부",
        "question": "연말 결산 후 남은 잡수입 중 일부를 돌발적인 소규모 지출에 대비하여 예비비 계정으로 적립할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제19조제1항에 따라 예비비의 적립 및 사용 기준은 관리규약으로 정하도록 되어 있습니다. 각 지자체 관리규약 준칙에 따르면, 관리비의 2% 이내 등 일정 한도액을 예비비로 적립하여 예측할 수 없는 긴급 사유 발생 시 입주자대표회의 의결을 거쳐 사용할 수 있도록 명시하고 있으며, 이 예비비의 재원은 잡수입(당기순이익)의 처분을 통해 마련하는 것이 적법합니다.",
        "link": ""
    },
    {
        "id": 963,
        "category": "관리비",
        "title": "관리비 연체료의 회계처리 분류",
        "question": "입주민이 관리비를 제때 내지 않아 발생한 연체료 수입은 관리비로 처리하나요, 잡수입으로 처리하나요?",
        "answer": "관리비 연체료는 공동주택의 정상적인 관리비 부과 금액이 아니며, 입주민의 납부 지연으로 인해 발생한 부가적인 수익(연체 이자)입니다. 따라서 회계 지침상 '관리외 수익' 중 하나인 '연체료 수입(잡수입)'으로 계상하여야 하며, 관리비 차감이나 공동체 활성화 등 관리규약에 정해진 잡수입 처리 기준에 따라 투명하게 사용되어야 합니다.",
        "link": ""
    },
    {
        "id": 964,
        "category": "기타",
        "title": "아파트 세대 내 반려동물 사육 제한",
        "question": "아파트에서 반려견을 키우는 데 있어 관리사무소나 이웃의 허락을 의무적으로 받아야 하는지?",
        "answer": "「공동주택관리법 시행령」 제19조제2항제4호에 따라 '가축(장애인 보조견 제외)을 사육함으로써 공동주거생활에 피해를 미치는 행위'는 관리주체의 동의를 받아야 합니다. 단순히 개나 고양이를 집 안에서 기르는 행위 자체를 금지할 수는 없으나, 짖는 소음(층간소음), 배설물 악취, 목줄 미착용 등으로 공용부분에서 이웃에게 심각한 피해나 위협을 주는 경우에는 관리규약에 따라 제재를 받을 수 있습니다.",
        "link": ""
    },
    {
        "id": 965,
        "category": "동별대표자",
        "title": "파산자의 동별 대표자 결격사유",
        "question": "과거에 개인파산 선고를 받은 입주민이 동별 대표자 선거에 출마할 수 있는지?",
        "answer": "「공동주택관리법」 제14조제4항제2호에 따라 '파산선고를 받고 복권되지 아니한 사람'은 동별 대표자가 될 수 없습니다. 과거에 파산 선고를 받았더라도, 후보등록 마감일 기준으로 법원으로부터 면책 결정을 받아 권리가 '복권'된 상태라면 결격사유에 해당하지 않으므로 출마가 가능합니다.",
        "link": ""
    },
    {
        "id": 966,
        "category": "시설관리",
        "title": "고사목(죽은 나무) 제거 및 식재 비용 처리",
        "question": "아파트 화단의 나무가 죽어서 베어내고 새 나무를 여러 그루 심어야 하는데 비용은 어떻게 처리하나요?",
        "answer": "위험을 예방하기 위해 고사목 한두 그루를 잘라내거나 국부적으로 소량의 묘목을 보식하는 행위는 일상적인 조경 관리(유지보수)이므로 '수선유지비'를 사용합니다. 그러나 단지 조경 전반을 재조성하거나 다수의 수목을 대대적으로 식재하는 공사는 자산 가치를 증가시키는 자본적 지출이므로 「공동주택관리법 시행규칙」 별표1에 따라 장기수선계획에 반영하여 '장기수선충당금'으로 집행해야 합니다.",
        "link": ""
    },
    {
        "id": 967,
        "category": "장기수선",
        "title": "장기수선충당금 부과 요율 변경 절차",
        "question": "물가 상승으로 장기수선충당금 적립액이 부족하여 평당 부과 단가를 올리려면 입주자대표회의 의결만으로 가능한지?",
        "answer": "「공동주택관리법 시행령」 제31조제1항에 따라 장기수선충당금의 적립 요율은 해당 공동주택의 '관리규약'으로 명시하게 되어 있습니다. 따라서 부과 단가(요율)를 인상하려면 입주자대표회의의 단순 의결만으로는 불가능하며, 반드시 전체 입주자등 과반수의 찬성을 얻어 '관리규약 개정' 절차를 마친 후에 새로운 요율을 적용하여 부과하여야 합니다.",
        "link": ""
    },
    {
        "id": 968,
        "category": "입주자대표회의",
        "title": "동별 대표자의 회의록 서명 거부 시 조치",
        "question": "입주자대표회의 안건에 반대한 특정 동별 대표자가 불만을 품고 회의록에 서명(날인)을 거부할 경우 회의록 효력이 상실되나요?",
        "answer": "회의록은 해당 회의의 개최 사실과 발언 및 의결 내용을 객관적으로 기록하는 문서입니다. 특정 동별 대표자가 안건에 반대했다는 이유로 서명을 거부하더라도 의결의 효력이 상실되는 것은 아닙니다. 작성자는 회의록에 해당 위원이 '서명을 거부함'이라는 사실과 그 사유를 명기하고, 참석한 다른 임원 및 위원들의 서명을 받아 보관·공개하면 법적으로 유효한 회의록으로 인정됩니다.",
        "link": ""
    },
    {
        "id": 969,
        "category": "관리비",
        "title": "난방비 부과 기준 변경 (면적 할당에서 계량기 검침으로)",
        "question": "기존에 평수(면적) 비례로 부과하던 중앙난방비를 세대별 계량기를 달아 실제 사용량 기준으로 부과 방식을 바꾸려면 어떤 절차가 필요한가요?",
        "answer": "관리비 부과 기준(배분 방법)의 변경은 입주민들의 세대별 금전적 부담 방식이 근본적으로 바뀌는 중대한 사안입니다. 「공동주택관리법 시행령」 제19조제1항제12호에 따라 관리비의 세대별 부담액 산정 방법은 관리규약으로 정할 사항이므로, 부과 방식을 면적 분배에서 계량기 검침 방식으로 변경하려면 전체 입주자등 과반수 동의를 통해 '관리규약'을 우선적으로 개정하여야 합니다.",
        "link": ""
    },
    {
        "id": 970,
        "category": "기타",
        "title": "층간소음 수인한도 초과 시 법적 배상 청구",
        "question": "윗집의 지속적인 층간소음으로 우울증 등 피해를 입었는데, 환경부 기준 수인한도를 초과한 것이 입증되면 배상받을 수 있나요?",
        "answer": "환경부 중앙환경분쟁조정위원회나 법원의 민사 소송을 통해, 윗집의 층간소음이 「공동주택 층간소음의 범위와 기준에 관한 규칙」에 명시된 기준(주간 39dB, 야간 34dB 등)을 반복적으로 초과하여 수인한도(참을 수 있는 한도)를 넘어섰음이 소음 측정 결과와 진단서 등을 통해 객관적으로 입증된다면, 정신적 피해보상(위자료) 등 손해배상 청구가 인용될 수 있습니다.",
        "link": ""
    },
    {
        "id": 971,
        "category": "동별대표자",
        "title": "범죄경력조회 동의 거부 시 처리",
        "question": "동별 대표자 후보자가 개인정보 보호를 이유로 범죄경력조회 동의서 제출을 거부할 경우 후보 자격을 박탈할 수 있는지?",
        "answer": "「공동주택관리법」 제14조제5항 및 제14조의2에 따라 동별 대표자가 되려는 사람은 반드시 결격사유 확인을 위한 범죄경력조회에 동의하여야 합니다. 후보자가 동의서 제출을 명시적으로 거부하여 선거관리위원회가 결격사유를 확인할 수 없게 된다면, 이는 적법한 후보 등록 요건을 갖추지 못한 것이므로 후보 등록을 무효로 처리하거나 자격을 박탈하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 972,
        "category": "선거관리위원회",
        "title": "선거관리위원 해촉 권한",
        "question": "입주자대표회의 회장이 선거관리위원회 위원의 직무 유기를 이유로 직접 해촉할 수 있는지?",
        "answer": "「공동주택관리법 시행령」 제15조에 따라 선거관리위원회는 입주자대표회의와 독립된 지위를 가집니다. 따라서 입주자대표회의 회장이 선거관리위원을 임의로 해촉할 권한은 없습니다. 선거관리위원의 위촉 및 해촉 사유와 절차는 관리규약으로 정하도록 되어 있으며, 통상적으로 해촉 사유 발생 시 선거관리위원회 자체 의결이나 입주자대표회의의 적법한 의결 절차 등 관리규약에 명시된 엄격한 절차를 거쳐야 합니다.",
        "link": ""
    },
    {
        "id": 973,
        "category": "회계감사",
        "title": "외부회계감사 결과 보고 및 공개 기한",
        "question": "300세대 이상 아파트의 외부회계감사가 종료된 후 감사보고서는 언제까지 입주민에게 공개해야 하나요?",
        "answer": "「공동주택관리법」 제26조제3항 및 제6항에 따라 관리주체는 매 회계연도 종료 후 9개월 이내에 외부회계감사를 받아야 하며, 감사인은 감사 완료 후 1개월 이내에 관리주체에 감사보고서를 제출해야 합니다. 관리주체는 감사보고서를 수령한 날부터 1개월 이내에 이를 입주자대표회의에 보고하고, 해당 공동주택단지의 인터넷 홈페이지와 공동주택관리정보시스템(K-apt)에 공개하여야 합니다.",
        "link": ""
    },
    {
        "id": 974,
        "category": "관리비",
        "title": "관리비 체납 세대의 가산금(연체료) 상한선",
        "question": "악성 관리비 체납 세대에 대해 연 20% 이상의 고율 연체료를 부과할 수 있는지?",
        "answer": "관리비 연체료율은 「공동주택관리법 시행령」 제19조제1항제13호에 따라 관리규약으로 정합니다. 그러나 연체료는 입주민의 부담과 직결되므로 「이자제한법」 등을 고려하여 통상 각 시·도 관리규약 준칙에서 최고 연 15% 이하의 범위 내에서 일할 계산하도록 권고하고 있습니다. 이를 초과하는 고율의 징벌적 연체료 부과는 법정 다툼 시 무효로 판단될 소지가 큽니다.",
        "link": ""
    },
    {
        "id": 975,
        "category": "관리주체",
        "title": "공동주택 관련 중요 문서 보존 연한",
        "question": "입주자대표회의 회의록, 선거 관련 서류, 회계 장부의 법정 보존 연한은 어떻게 되나요?",
        "answer": "문서 보존 연한은 「공동주택관리법」 및 해당 지자체 관리규약 준칙에 따라 다릅니다. 관리비 등 회계 관련 장부 및 증빙서류는 법령에 따라 회계연도 종료 후 '5년'간 보존해야 합니다. 입주자대표회의 회의록은 통상 5년 보존하도록 관리규약에 명시하며, 선거 관련 투표용지 및 서류는 당선 무효 등 소송 제기 기한을 고려해 선거 후 '6개월'간 보존하는 것이 일반적입니다.",
        "link": ""
    },
    {
        "id": 976,
        "category": "시설관리",
        "title": "어린이놀이시설 배상책임보험 가입 의무",
        "question": "아파트 단지 내 어린이놀이터에 대해 관리사무소가 별도의 보험에 가입해야 하는지?",
        "answer": "「어린이놀이시설 안전관리법」 제21조에 따라 어린이놀이시설의 관리주체는 놀이시설의 사고로 인하여 어린이의 생명·신체 또는 재산상 손해가 발생한 경우 그 손해에 대한 배상을 보장하기 위하여 의무적으로 '어린이놀이시설 사고배상책임보험(또는 공제)'에 가입하여야 합니다. 가입하지 않을 경우 과태료 부과 대상이 됩니다.",
        "link": ""
    },
    {
        "id": 977,
        "category": "장기수선",
        "title": "긴급한 재난 시 장기수선계획 무시 집행 여부",
        "question": "태풍으로 지붕이 날아가는 등 초긴급 상황 시 장기수선계획 변경 절차 없이 바로 장기수선충당금을 써도 되나요?",
        "answer": "안전과 직결된 초긴급 재난 상황 발생 시 시설물 복구를 위해 장기수선계획의 사전 조정 절차를 엄격하게 지키기 어려운 예외적인 경우가 있습니다. 국토교통부 유권해석에 따르면, 예측 불가능한 사고나 재난으로 긴급 보수가 필요한 경우, 장기수선계획 총론에 명시된 긴급 집행 근거(선집행 후추인)에 따라 입주자대표회의 의결로 우선 장기수선충당금을 선집행하여 보수하고, 사후에 신속히 장기수선계획을 조정(변경)하는 것은 인정될 수 있습니다.",
        "link": ""
    },
    {
        "id": 978,
        "category": "행위허가",
        "title": "비내력벽 철거 행위허가 절차 간소화",
        "question": "세대 내 비내력벽 1개를 철거할 때 지자체 허가가 아닌 신고만으로 가능한가요?",
        "answer": "「공동주택관리법 시행령」 별표3에 따라 공동주택 세대 내의 비내력벽 철거는 '파손·철거' 행위에 해당하여 원칙적으로 해당 동 입주자등 과반수의 동의를 얻어 시장·군수·구청장의 '행위허가'를 받아야 합니다. 비내력벽 철거는 구조 안전성에 영향을 줄 수 있어 신고 사항으로 간소화되지 않으며, 반드시 건축 전문가의 확인을 거친 도면을 첨부해 허가를 받아야 합니다.",
        "link": ""
    },
    {
        "id": 979,
        "category": "주택관리사",
        "title": "주택관리사 배치 신고 누락 시 과태료",
        "question": "새로 부임한 관리사무소장이 15일 이내에 배치 신고를 하지 않으면 어떤 불이익이 있나요?",
        "answer": "「공동주택관리법」 제64조제5항 및 제102조제3항에 따라 주택관리사등이 관리사무소장으로 배치되거나 그 배치가 변경된 경우 15일 이내에 시장·군수·구청장(주택관리사단체에 위탁)에게 신고하여야 합니다. 이를 위반하여 신고를 하지 아니하거나 거짓으로 신고한 자에게는 500만 원 이하의 과태료가 부과됩니다.",
        "link": ""
    },
    {
        "id": 980,
        "category": "하자관리",
        "title": "시공사의 하자보수 지연 시 조치",
        "question": "건설사가 하자보수 접수를 받고도 정당한 사유 없이 차일피일 미루며 보수를 해주지 않을 때 대처법은?",
        "answer": "「공동주택관리법」 제38조에 따라 입주자대표회의는 사업주체(시공사)가 하자보수를 이행하지 않는 경우 관할 시장·군수·구청장에게 시정명령을 내려줄 것을 요청할 수 있습니다. 지자체의 시정명령에도 불응할 경우 사업주체는 1천만 원 이하의 과태료 처분을 받을 수 있으며, 입주자대표회의는 최종적으로 예치된 하자보수보증금을 청구하여 직접 보수 업체를 선정해 하자를 치유할 수 있습니다.",
        "link": ""
    },
    {
        "id": 981,
        "category": "동별대표자",
        "title": "관리비 체납 후 완납자의 동대표 자격",
        "question": "관리비를 4개월 연체했다가 동대표 후보 등록 며칠 전에 전액 완납한 사람은 동대표 선거에 나갈 수 있나요?",
        "answer": "「공동주택관리법」 제14조제4항제4호의 결격사유는 '해당 공동주택의 관리비등을 최근 3개월 이상 연속하여 체납한 사람'입니다. 이 결격사유의 판단 기준일은 '후보 등록 마감일'입니다. 따라서 과거에 4개월을 체납한 사실이 있었더라도, 후보 등록 마감일 이전에 체납액 전액을 완납하여 체납 상태가 해소되었다면 결격사유에 해당하지 않아 동대표 선거에 출마할 수 있습니다.",
        "link": ""
    },
    {
        "id": 982,
        "category": "잡수입",
        "title": "아파트 단지 내 헌옷수거함 수익금 처리",
        "question": "부녀회에서 아파트 단지 내에 헌옷수거함을 설치하고 발생한 수익금을 부녀회 기금으로 써도 되나요?",
        "answer": "헌옷수거함 운영 등 공용부분을 활용하여 발생한 수익은 「공동주택관리법 시행령」 제23조에 따라 단지 전체의 '잡수입'으로 귀속되어야 합니다. 부녀회나 특정 자생단체가 이를 사적으로 유용하거나 독자적인 단체 기금으로 사용하는 것은 법령 및 관리규약 위반이며, 관리주체가 잡수입으로 수납하여 투명하게 회계 처리해야 합니다.",
        "link": ""
    },
    {
        "id": 983,
        "category": "입주자대표회의",
        "title": "입주자대표회의 회장 해임 사유",
        "question": "입주자대표회의 회장이 아파트 관리규약을 지속적으로 위반할 경우 어떻게 해임할 수 있나요?",
        "answer": "「공동주택관리법 시행령」 제13조제4항 및 해당 단지 관리규약에 따라 회장의 해임 사유(법령 및 관리규약 위반, 직무유기 등)에 해당하는 경우 해임 절차를 밟을 수 있습니다. 전체 입주자등의 10분의 1 이상이 해임을 발의하면 선거관리위원회가 선거를 주관하며, 전체 입주자등 과반수가 투표하고 투표자 과반수가 찬성하면 회장직에서 해임됩니다.",
        "link": ""
    },
    {
        "id": 984,
        "category": "기타",
        "title": "층간소음 관리위원회 중재 거부",
        "question": "층간소음 가해 세대가 관리사무소나 층간소음관리위원회의 면담이나 중재를 지속적으로 거부할 때 강제할 방법이 있나요?",
        "answer": "「공동주택관리법」 제20조에 따라 입주자는 층간소음관리위원회나 관리주체의 권고에 협조할 의무가 있으나, 면담이나 출입을 강제할 법적 권한이나 처벌 조항은 없습니다. 자체 중재가 불가능한 경우, 피해 세대는 환경부의 '층간소음 이웃사이센터'에 조정을 신청하거나 관할 지자체 환경분쟁조정위원회, 혹은 법원에 손해배상(민사소송)을 청구하는 외부 법적 구제 절차를 이용해야 합니다.",
        "link": ""
    },
    {
        "id": 985,
        "category": "시설관리",
        "title": "승강기 내부 광고 모니터 전기료 부담",
        "question": "승강기 내부에 외부 업체가 설치한 동영상 광고 모니터의 전기료는 아파트 공용전기료로 내야 하나요?",
        "answer": "승강기 내부 광고 모니터를 설치·운영하여 수익을 얻는 광고 업체가 해당 모니터 가동에 소요되는 전기료를 부담하는 것이 원칙입니다. 관리주체는 광고 계약 체결 시 모니터 소비 전력을 계산하여 정액으로 전기료를 청구하거나, 별도의 계량기를 설치해 업체에 전가함으로써 입주민이 공용전기료 명목으로 부당하게 대납하지 않도록 관리해야 합니다.",
        "link": ""
    },
    {
        "id": 986,
        "category": "장기수선",
        "title": "단지 내 어린이놀이터 우레탄 바닥재 교체",
        "question": "놀이터 바닥 고무매트(우레탄)가 낡아 전체를 교체하려고 합니다. 장기수선충당금을 써야 하나요?",
        "answer": "「공동주택관리법 시행규칙」 별표1 장기수선계획 수립기준의 '어린이놀이시설' 항목에 따르면 놀이기구 및 놀이터 바닥재(고무매트, 모래 등)의 전면 교체는 장기수선계획에 의무적으로 반영해야 하는 주요 시설물 공사입니다. 따라서 반드시 장기수선계획에 따라 장기수선충당금을 집행하여 공사하여야 합니다.",
        "link": ""
    },
    {
        "id": 987,
        "category": "관리비",
        "title": "아파트 단지 내 알뜰시장 전기요금 및 청소비 징수",
        "question": "매주 열리는 단지 내 알뜰시장 상인들이 공용 전기와 물을 쓰고 쓰레기를 버리는데, 이 비용은 어떻게 처리하나요?",
        "answer": "알뜰시장 입찰 시 체결하는 계약서에 공용 전기, 수도 사용료 및 쓰레기 처리(청소) 비용의 부담 주체를 명시해야 합니다. 통상적으로 상인 연합회 측에 일정액의 실비(사용료)를 별도로 부과하거나 계약 금액(잡수입)에 이를 반영하여 부과 징수함으로써, 해당 비용이 입주민들의 공용 관리비로 전가되지 않도록 철저히 정산해야 합니다.",
        "link": ""
    },
    {
        "id": 988,
        "category": "행위허가",
        "title": "공동주택 주차장 규격 변경(경차 전용구역 신설)",
        "question": "아파트 지하주차장 일부를 경차 전용 주차 구역으로 변경 선긋기를 하려는데 관할 구청의 허가가 필요한가요?",
        "answer": "단지 내 기존 주차장의 전체 주차 대수를 축소하지 않고, 일부 면의 규격을 변경하여 경차 전용 구획 등으로 단순히 차선을 재도색하는 행위는 부대시설의 용도변경이나 파손·철거에 해당하지 않는 경미한 사항으로 간주될 수 있습니다. তবে 주차 대수의 증감이 수반된다면 행위허가나 신고 대상이 되므로 사전에 관할 지자체와 협의하는 것이 안전합니다.",
        "link": ""
    },
    {
        "id": 989,
        "category": "임대주택",
        "title": "공공임대주택 임차인의 전대 금지",
        "question": "공공임대아파트에 당첨된 입주자가 지인에게 아파트를 재임대(전대)하거나 명의를 양도할 수 있는지?",
        "answer": "「공공주택 특별법」 제49조의4에 따라 공공임대주택의 임차인은 임차권을 다른 사람에게 양도(매매, 증여 등)하거나 전대(재임대)할 수 없습니다. 이를 위반하여 불법 양도나 전대를 한 경우 임대차계약이 즉시 해지되며, 3년 이하의 징역 또는 3천만 원 이하의 벌금 등 형사처벌을 받을 수 있고 해당 주택에서 퇴거 조치됩니다.",
        "link": ""
    },
    {
        "id": 990,
        "category": "선거관리위원회",
        "title": "선거관리위원회 회의 공개 원칙",
        "question": "선거관리위원회가 선거 규정을 개정할 때 회의를 비공개로 진행해도 되나요?",
        "answer": "투명한 공동주택 관리를 위해 선거관리위원회 회의 역시 원칙적으로 입주민이 방청할 수 있도록 공개되어야 합니다. 관리규약이나 선거관리위원회 규정에 따라 회의 일시와 안건을 사전에 공지해야 하며, 개인의 사생활 보호 등 부득이한 사유가 있는 경우에만 위원회 의결을 거쳐 비공개로 전환할 수 있습니다.",
        "link": ""
    },
    {
        "id": 991,
        "category": "관리주체",
        "title": "관리주체의 사업자 선정 지침 위반",
        "question": "관리사무소가 주택관리업자 및 사업자 선정 지침을 어기고 공사 업체를 수의계약으로 선정하면 어떤 처벌을 받나요?",
        "answer": "「공동주택관리법」 제25조에 따른 「주택관리업자 및 사업자 선정지침」(국토부 고시)을 위반하여 부정한 방법(경쟁입찰 대상임에도 수의계약을 강행하는 등)으로 사업자를 선정한 자에게는 같은 법 제102조제3항에 따라 500만 원 이하의 과태료가 부과됩니다. 또한 입주자대표회의는 해당 관리사무소장에 대해 징계나 교체를 요구할 수 있습니다.",
        "link": ""
    },
    {
        "id": 992,
        "category": "기타",
        "title": "동별 대표자 회의록의 열람 청구 거부",
        "question": "동대표 회의록 열람을 요구했더니 관리사무소장이 '입주자대표회의 회장의 허락이 필요하다'며 거부할 수 있나요?",
        "answer": "거부할 수 없습니다. 「공동주택관리법」 제14조제8항에 따라 관리주체는 입주자등이 회의록 열람이나 복사를 청구하면 즉시 응해야 할 법적 의무가 있습니다. 회의록 열람은 입주민의 알 권리이므로 회장의 사전 승인이나 허락을 이유로 열람을 지연시키거나 거부하는 것은 법령 위반이며 지자체의 시정명령 대상이 됩니다.",
        "link": ""
    },
    {
        "id": 993,
        "category": "하자관리",
        "title": "하자진단 전문기관 의뢰 비용 부담",
        "question": "아파트 외벽 균열이 심각하여 전문 기관에 하자 진단을 의뢰하려는데, 그 비용은 시공사가 내야 하나요, 입주민이 내야 하나요?",
        "answer": "「공동주택관리법」 제48조 및 같은 법 시행규칙 제26조에 따라 하자 진단에 드는 비용은 원칙적으로 당사자(입주자대표회의와 사업주체)가 합의한 바에 따라 부담합니다. 합의가 안 된 상태에서 입주자대표회의가 일방적으로 의뢰한 경우 초기 비용은 입주자 측이 선부담하며, 이후 법원 판결이나 하자분쟁조정위원회 조정을 통해 하자로 판명될 경우 시공사 측에 해당 비용(손해배상액의 일부)을 청구하여 돌려받게 됩니다.",
        "link": ""
    },
    {
        "id": 994,
        "category": "장기수선",
        "title": "소방시설(화재수신반) 교체 비용",
        "question": "아파트 화재 수신기(수신반)가 고장나서 전면 교체해야 하는데, 비용이 2천만 원이 넘습니다. 수선유지비로 처리할 수 있나요?",
        "answer": "화재 수신기(수신반, 제어반)의 전면 교체는 「공동주택관리법 시행규칙」 별표1 장기수선계획 수립기준에 규정된 공용부분 주요 설비(전기·소화기 설비)의 전면 교체 항목에 해당합니다. 따라서 공사 금액의 많고 적음을 떠나 반드시 장기수선계획에 반영하여 장기수선충당금으로만 집행해야 하며, 수선유지비로 처리하는 것은 법령 위반입니다.",
        "link": ""
    },
    {
        "id": 995,
        "category": "입주자대표회의",
        "title": "입주자대표회의 의결 무효 확인 소송",
        "question": "입주자대표회의가 주민 과반수 반대에도 불구하고 특정 안건을 강행 통과시켰습니다. 법적으로 무효화할 수 있나요?",
        "answer": "입주자대표회의의 결의가 법령이나 관리규약을 중대하고 명백하게 위반하였거나, 입주민의 권리를 심각하게 침해한 경우 입주자등은 관할 법원에 '입주자대표회의 의결 무효 확인 소송' 및 '효력 정지 가처분 신청'을 제기할 수 있습니다. 법원에서 절차적 하자가 인정되면 해당 의결은 무효로 판결됩니다.",
        "link": ""
    },
    {
        "id": 996,
        "category": "동별대표자",
        "title": "해외 장기 체류 동대표의 자격 유지",
        "question": "동별 대표자로 선출된 사람이 개인 사업 때문에 6개월 이상 해외에 체류하게 되면 동대표 자격이 유지되나요?",
        "answer": "「공동주택관리법」에는 해외 체류 자체를 결격사유로 명시하고 있지 않으나, 각 지자체 관리규약 준칙에 따르면 '3회 이상 연속하여 입주자대표회의 정기회의에 출석하지 아니한 경우' 등을 해임 사유로 규정하고 있습니다. 해외 체류로 인해 장기간 회의에 불참하고 직무를 유기한다면 관리규약에 따라 해임 절차를 밟을 수 있습니다.",
        "link": ""
    },
    {
        "id": 997,
        "category": "기타",
        "title": "공동주택 외부 도색 시 디자인(색채) 변경",
        "question": "아파트 외벽 도장 공사를 하면서 기존 색상과 전혀 다른 새로운 디자인과 색상으로 변경하려면 입주민 동의가 필요한가요?",
        "answer": "외벽 도장 시 단순히 색채나 디자인을 변경하는 행위는 구조 변경이나 증축, 파손에 해당하지 않으므로 「건축법」이나 「공동주택관리법」에 따른 행위허가나 행위신고 대상은 아닙니다. 다만, 단지의 미관과 자산 가치에 큰 영향을 미치므로 통상적으로 입주자대표회의 의결 전 여러 시안을 제시하고 입주민들의 설문조사(의견수렴)를 거쳐 최종 결정하는 것이 관리 실무상 권장됩니다.",
        "link": ""
    },
    {
        "id": 998,
        "category": "관리비",
        "title": "세대 빈집(공가) 상태 시 관리비 면제 여부",
        "question": "출장으로 1년 넘게 집을 비워둘 경우 관리비를 면제받거나 할인받을 수 있나요?",
        "answer": "개인 사정으로 장기간 집을 비우더라도 아파트 관리를 위한 일반관리비, 경비비, 청소비, 승강기유지비, 장기수선충당금 등 '기본 관리비(공용 관리비)'는 면제되지 않고 전액 부과됩니다. 다만, 세대 내에서 직접 사용하는 전기, 수도, 난방비 등 개별 사용료는 계량기 지침에 따라 기본요금만 부과되거나 사용량 0으로 산정되어 부과액이 줄어들게 됩니다.",
        "link": ""
    },
    {
        "id": 999,
        "category": "시설관리",
        "title": "아파트 단지 내 개인 물건 적치",
        "question": "복도나 계단에 개인 자전거, 유모차, 택배 박스 등을 내놓는 행위를 강제로 치울 수 있나요?",
        "answer": "아파트 복도와 계단은 공용부분이자 화재 발생 시 필수적인 대피 통로이므로, 「화재예방, 소방시설 설치·유지 및 안전관리에 관한 법률」 제10조 피난시설의 주위에 물건을 쌓아두거나 장애물을 설치하는 행위로 금지됩니다. 관리사무소는 지속적으로 적치물 자진 수거를 계고하고, 시정되지 않으면 관할 소방서에 신고하여 과태료 부과 등의 조치를 취할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1000,
        "category": "잡수입",
        "title": "공동주택 보육시설(어린이집) 임대료 수입",
        "question": "단지 내 어린이집을 민간에 임대하여 받은 임대료는 관리비 인하에 바로 써도 되나요?",
        "answer": "단지 내 부대·복리시설인 어린이집 임대료 수익은 공동주택의 공용부분을 이용해 얻은 '잡수입'에 해당합니다. 「공동주택관리법 시행령」 제19조 및 단지 관리규약에 명시된 잡수입의 집행 기준에 따라, 우선적으로 장기수선충당금으로 일부 적립하거나 공동체 활성화 비용 등으로 배분한 후 남은 금액을 입주자등의 관리비 절감(차감) 용도로 합법적으로 사용할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1001,
        "category": "입주자대표회의",
        "title": "동별 대표자의 국적 및 이민에 따른 자격 상실",
        "question": "동별 대표자가 임기 중 다른 나라로 영주권을 취득하거나 국적을 변경하는 경우 동대표 자격이 유지되나요?",
        "answer": "「공동주택관리법」 제14조제3항에 따라 동별 대표자는 해당 공동주택단지 안에서 주민등록을 마치고 거주하는 '입주자'여야 합니다. 거주 목적이 아닌 사유로 주민등록을 말소하거나 외국 국적을 취득하여 대한민국의 주민등록법상 입주자 지위를 상실하게 되거나, 실제 해당 선거구에 거주하지 않게 되는 경우에는 동별 대표자의 자격 요건을 상실하므로 당연 퇴임 사유에 해당합니다.",
        "link": ""
    },
    {
        "id": 1002,
        "category": "선정지침",
        "title": "제한경쟁입찰 적격심사 점수 산정 오류 수정",
        "question": "적격심사 평가위원이 점수를 잘못 산정하여 낙찰자가 바뀐 경우, 이미 발표된 결과를 취소하고 재산정할 수 있나요?",
        "answer": "「주택관리업자 및 사업자 선정지침」에 따라 입찰 결과의 낙찰자 결정은 공고된 배점표와 증빙서류에 근거하여 공정하게 처리되어야 합니다. 단순 오기나 산정 오류 등 명백한 객관적 잘못이 확인된 경우라면, 잘못된 의결이나 공고를 바로잡기 위해 입주자대표회의 또는 선거관리위원회의 재심의를 거쳐 결과를 수정하는 것이 타당합니다. 다만, 주관적 평가 항목의 점수를 사후에 임의로 변경하여 낙찰자를 바꾸는 것은 지침 위반으로 입찰 무효 사유가 될 수 있습니다.",
        "link": ""
    },
    {
        "id": 1003,
        "category": "장기수선",
        "title": "어린이놀이터 내 그늘막 신설 비용",
        "question": "여름철 어린이들을 위해 놀이터 내에 고정식 그늘막을 신설하려고 하는데 장기수선충당금을 쓸 수 있나요?",
        "answer": "어린이놀이터 및 그 부속 시설물의 신설이나 전면 교체는 「공동주택관리법 시행규칙」 별표1 장기수선계획 수립기준에 포함되는 조경시설 및 복리시설 공사에 해당합니다. 따라서 단지 가치를 증진시키고 고정식으로 장기간 사용하는 그늘막을 새로 설치하는 공사는 장기수선계획에 해당 항목을 반영(필요 시 서면동의를 통한 수시조정)한 후 장기수선충당금으로 집행하는 것이 적법합니다.",
        "link": ""
    },
    {
        "id": 1004,
        "category": "관리비",
        "title": "단지 내 커뮤니티 센터 외부 위탁 수익 분배",
        "question": "커뮤니티 센터를 외부 업체에 위탁하여 발생한 수익금을 위탁업체가 직접 인건비로 상계 처리해도 되나요?",
        "answer": "「공동주택관리법 시행령」 제29조에 따라 주민공동시설의 운영을 위탁하는 경우라 하더라도, 시설 이용료 등 모든 수익은 원칙적으로 공동주택의 '잡수입'으로 관리주체가 직접 부과·징수하여 통장에 입금하여야 합니다. 위탁업체가 수익금을 직접 수납하여 자사의 인건비나 운영비로 임의 상계 처리하는 것은 회계의 투명성을 저해하므로 불가하며, 위탁 수수료는 계약에 따라 관리주체가 별도로 지급하여야 합니다.",
        "link": ""
    },
    {
        "id": 1005,
        "category": "행위허가",
        "title": "아파트 측벽 태양광 패널 설치 허가 요건",
        "question": "동별 아파트 측면 외벽에 태양광 발전 패널을 설치하고자 할 때 지자체 허가를 받아야 하나요?",
        "answer": "아파트 외벽에 태양광 발전 설비를 부착하는 행위는 부대시설 및 공용부분의 증축·증설에 해당합니다. 따라서 「공동주택관리법 시행령」 별표3에 따라 구조안전에 지장이 없다는 관할 지자체장의 인정과 함께 전체 입주자 3분의 2 이상의 동의를 얻어 행위허가를 받아야 합니다. 또한 부착물로 인한 낙하 위험 및 음영 피해 등 이웃 세대의 안전과 민원 요소를 사전에 면밀히 검토해야 합니다.",
        "link": ""
    },
    {
        "id": 1006,
        "category": "동별대표자",
        "title": "해임 절차 진행 중 동대표의 직무 정지 시점",
        "question": "동대표 해임안이 발의되어 투표 공고가 붙으면 그 즉시 해당 동대표의 직무가 정지되나요?",
        "answer": "「공동주택관리법령」에는 해임안 발의 자체만으로 동대표의 직무가 즉시 정지된다는 명시적 규정이 없습니다. 따라서 해임 투표 결과가 나와 최종 해임이 확정되기 전까지는 동대표 지위와 권한이 유지되는 것이 원칙입니다. 다만, 단지 관리규약에 '해임안 발의 공고 시점부터 투표 종료 시점까지 직무를 정지한다'는 구체적인 예외 규정을 두고 있다면 그 자치 규약에 따라 직무가 정지될 수 있습니다.",
        "link": ""
    },
    {
        "id": 1007,
        "category": "선거관리위원회",
        "title": "공고에 없는 서류 요구에 따른 입후보 무효 처리",
        "question": "선관위가 동대표 선거 공고문에 명시하지 않은 추가 서류를 뒤늦게 요구하며 기한 내 미제출을 이유로 입후보를 무효로 할 수 있나요?",
        "answer": "선거의 공정성을 위해 입후보 자격 및 제출 서류는 공고 시 명확히 고지되어야 합니다. 공고문에 기재되지 않은 서류를 선관위가 임의로 요구하고, 이를 제출하지 않았다고 하여 적법한 후보자의 등록을 무효화하는 것은 피선거권을 부당하게 제한하는 행위로서 절차상 중대한 하자가 발생해 선거 무효 사유가 될 수 있습니다.",
        "link": ""
    },
    {
        "id": 1008,
        "category": "장기수선",
        "title": "승강기 와이어로프 일부 교체 비용 재원",
        "question": "승강기 검사에서 와이어로프 일부 마모 지적을 받아 일부만 부분 교체하려는데 수선유지비로 써도 되나요?",
        "answer": "「공동주택관리법 시행규칙」 별표1 수립기준에 승강기 와이어로프는 장기수선계획 반영 항목으로 명시되어 있습니다. 원칙적으로 전면 교체가 기준이나, 계획의 수선 주기 내에 발생한 부분적인 마모나 긴급 보수 조치로서의 일부 교체인 경우, 단지의 장기수선계획 총론에 '소액 및 긴급 부분 수선은 수선유지비 또는 장충금 총론에 따라 집행한다'는 취지의 근거가 마련되어 있다면 그에 따라 수선유지비로 집행하는 것이 가능합니다.",
        "link": ""
    },
    {
        "id": 1009,
        "category": "회계감사",
        "title": "외부회계감사 지적 사항 시정명령 불이행",
        "question": "지자체 감사나 외부회계감사에서 적발된 지적 사항에 대한 시정명령을 이행하지 않으면 어떻게 되나요?",
        "answer": "「공동주택관리법」 제93조에 따라 지방자치단체의 장은 공동주택관리의 효율화와 입주자 보호를 위해 부적절한 회계 처리에 대해 시정명령을 내릴 수 있습니다. 관리주체와 입주자대표회의가 이 행정명령을 정당한 사유 없이 기한 내에 이행하지 아니하거나 거부하는 경우에는 법 제102조에 따라 1천만 원 이하의 과태료 부과 처분을 받게 됩니다.",
        "link": ""
    },
    {
        "id": 1010,
        "category": "시설관리",
        "title": "단지 내 중앙 광장 분수대 가동 전기료 부과",
        "question": "중앙 광장 조경 분수대를 가동하면서 발생하는 대량의 전기료와 수도료를 난방비처럼 세대별로 차등 부과할 수 있나요?",
        "answer": "단지 내 공용 부분인 광장 분수대 가동 비용은 세대별 개별 사용량이 측정되는 항목이 아닙니다. 따라서 「공동주택관리법 시행령」 별표2에 따라 이는 '공동사용료(공용 전기료 및 수도료)' 또는 수선유지비 비목에 포함되어야 하며, 관리규약에 별도의 특별한 배분 기준이 없는 한 세대당 주택공급면적 비율에 따라 공평하게 분배하여 부과하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 1011,
        "category": "입주자대표회의",
        "title": "임시 입주자대표회의 소집 요구 거부 시 조치",
        "question": "동대표 과반수가 서면으로 임시회의 소집을 요구했으나 회장이 정당한 사유 없이 소집을 거부할 때 회의를 열 방법이 있나요?",
        "answer": "「공동주택관리법 시행령」 제14조제4항에 따라 구성원 과반수 또는 입주자등의 10분의 1 이상이 요청하는 경우 회장은 수일 내에 입주자대표회의를 소집하여야 합니다. 회장이 기한 내에 소집하지 아니하는 경우, 관리규약으로 정하는 바에 따라 이사 중 연장자나 구성원 중 대행자가 회장의 직무를 대행하여 회의를 소집하고 안건을 의결할 수 있는 자치 조항을 활용해야 합니다.",
        "link": ""
    },
    {
        "id": 1012,
        "category": "관리비",
        "title": "커뮤니티 시설 미이용자에 대한 기본 이용료 부과",
        "question": "체육시설을 전혀 이용하지 않는 저층 세대나 고령 세대에게도 커뮤니티 기본 요금을 강제로 부과할 수 있나요?",
        "answer": "주민공동시설의 운영 경비 부과 방식은 「공동주택관리법 시행령」 제14조 및 제19조에 따라 관리규약으로 정하는 사안입니다. 단지 제반 여건을 고려하여 '이용 여부와 관계없이 전 세대에 일정액의 기본 관리비(시설 유지 최소 비용)를 부과한다'고 관리규약에 명확히 규정되어 공포되었다면, 미이용 세대라 하더라도 해당 관리비를 납부할 의무가 인정됩니다.",
        "link": ""
    },
    {
        "id": 1013,
        "category": "선정지침",
        "title": "적격심사 평가위원별 세부 점수 공개 범위",
        "question": "입찰 참여 업체가 탈락에 불복하며 적격심사에 참여한 동대표 개개인의 채점표와 점수 공개를 요구하면 응해야 하나요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 및 「공동주택관리법」 제14조에 따라 적격심사 의결 회의록 및 낙찰자 결정 결과, 총점 등은 입주민과 입찰 참가자에게 투명하게 공개되어야 합니다. 다만, 평가위원 개개인의 성명이 명시된 세부 채점표는 개개인의 주관적 평가 성향 노출 및 사생활 침해, 향후 공정한 심사 방해 우려가 있으므로 성명 등 개인 식별 정보를 비식별화(마스킹) 처리한 후 열람하게 하는 것이 적절합니다.",
        "link": ""
    },
    {
        "id": 1014,
        "category": "행위허가",
        "title": "자전거 보관대 확장을 위한 보도블록 철거",
        "question": "단지 내 자전거 보관 자리가 부족하여 공용 통로의 보도블록 일부를 철거하고 보관대를 확충하려는데 허가가 필요한가요?",
        "answer": "단지 내 공용 부대시설인 보도블록(단지 내 도로 등)을 철거하고 자전거 보관대 시설을 증설하는 행위는 부대시설의 파손·철거 및 증축 행위에 해당합니다. 단지 사용검사 승인 도면의 변경을 수반하므로 「공동주택관리법 시행령」 별표3에 따라 전체 입주자 3분의 2 이상의 동의를 얻어 관할 지자체장의 행위허가를 받아 진행하는 것이 법적 기준에 부합합니다.",
        "link": ""
    },
    {
        "id": 1015,
        "category": "장기수선",
        "title": "옥상 방수 공사 시 기존 도막 전체 철거 비용",
        "question": "옥상 우레탄 방수 공사를 전면적으로 실시하면서 기존 폐도막을 긁어내는 철거 및 폐기물 처리 비용도 장충금으로 쓰나요?",
        "answer": "「공동주택관리법 시행규칙」 별표1 수립기준에 따라 옥상 방수 공사는 대표적인 장기수선계획 항목입니다. 전면 방수 공사를 적법하게 완료하기 위해 반드시 수반되는 기존 불량 도막의 철거, 면 잡기(바닥 정리) 작업 비용 및 폐기물 처리 용역비는 해당 장기수선 공사의 일환으로 보아 전체 공사 금액에 포함하여 장기수선충당금으로 일괄 집행하여야 합니다.",
        "link": ""
    },
    {
        "id": 1016,
        "category": "동별대표자",
        "title": "동대표 선거 무투표 및 유찰 시 보궐선거 기한",
        "question": "특정 선거구에 후보자가 아무도 없어 선거가 유찰된 경우, 보궐선거를 언제까지 다시 실시해야 하는 의무 기한이 있나요?",
        "answer": "「공동주택관리법령」에는 선거 유찰 시 보궐선거를 즉시 며칠 이내에 강제 실시해야 한다는 구체적인 일수 제한 규정은 없습니다. 다만, 입주자대표회의의 원활한 구성과 의결정족수 확보를 위하여 선거관리위원회는 단지 관리규약 및 선거관리위원회 규정이 정하는 절차에 따라 지체 없이 재공고를 내고 보궐선거 절차를 진행하여야 의무 불이행으로 인한 지자체 시정명령을 피할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1017,
        "category": "시설관리",
        "title": "지하주차장 전체 LED 전등 교체 공사의 자산 분류",
        "question": "지하주차장의 형광등 천 대 전체를 에너지 절약형 LED 전등으로 일괄 교체하는 공사는 수선유지비인가요, 장충금인가요?",
        "answer": "지하주차장 전등 기구 전체를 일괄적으로 전면 교체하는 공사는 건물의 에너지 효율을 높이고 가치를 증진하는 자본적 지출에 해당하며, 「공동주택관리법 시행규칙」 별표1 수립기준의 전기설비 전면 교체 공사 범주에 포함됩니다. 따라서 개별 전구의 소모성 교체가 아닌 등기구 전체 일괄 교체는 장기수선계획에 반영하여 장기수선충당금을 사용하여 집행하여야 합니다.",
        "link": ""
    },
    {
        "id": 1018,
        "category": "관리비",
        "title": "잡수입을 활용한 경비원 명절 격려금 지급",
        "question": "입주민들이 고생하는 경비원과 미화원분들에게 추석 명절 격려금을 잡수입에서 보너스로 지급해도 되나요?",
        "answer": "경비원 및 미화원 등 근로자에 대한 격려금 지급은 복리후생비 성격의 지출입니다. 이를 공동주택 잡수입에서 집행하고자 하는 경우에는 「공동주택관리법 시행령」 제19조에 따라 단지 관리규약의 잡수입 사용 비목(공동체 활성화 또는 근로자 격려 비용)에 해당 근거가 명시되어 있어야 하며, 사전에 입주자대표회의의 공식 의결(예산 승인) 절차를 거친 증빙 자료가 확보되어야 적법합니다.",
        "link": ""
    },
    {
        "id": 1019,
        "category": "입주자대표회의",
        "title": "동대표 해임 발의 서명동의안 철회 효력",
        "question": "동대표 해임안 발의를 위해 서명했던 입주민 중 일부가 서면 동의를 철회하겠다고 통보하면 발의가 취소되나요?",
        "answer": "민법상의 의사표시 효력 규정에 따라, 해임 발의 서명부안이 선거관리위원회 등 최종 접수권자에게 공식적으로 '접수(도달)되기 전'에 철회 의사를 명확히 밝힌 서면은 동의자 수 산정에서 제외되어야 합니다. 다만, 이미 적법 요건을 갖추어 선관위에 서명부가 공식 접수되어 해임 절차가 개시된 이후에는 임의로 동의 의사를 철회하더라도 발의 자체의 법적 효력이 소멸하지 않고 투표가 진행되는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 1020,
        "category": "선정지침",
        "title": "낙찰자의 계약 거부 시 2순위자 계약 가능 여부",
        "question": "최고가 입찰로 낙찰된 재활용 수거 업체가 계약 체결을 거절한 경우, 차순위(2등) 업체와 바로 수의계약을 맺어도 되나요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 제29조에 따라 낙찰자가 특별한 사유 없이 10일 이내에 계약을 체결하지 아니하는 경우 그 낙찰은 무효가 되며 입찰보증금은 단지에 귀속됩니다. 낙찰이 무효가 된 경우 해당 입찰 과정 전체가 실효되므로, 차순위 업체와 임의로 계약을 맺는 것은 불가하며 당초 공고 조건대로 새로운 경쟁입찰(재공고 입찰) 절차를 다시 처음부터 밟아야 공정성 위반 과태료 처분을 받지 않습니다.",
        "link": ""
    },
    {
        "id": 1021,
        "category": "장기수선",
        "title": "단지 내 대형 안내 표지판 일괄 교체",
        "question": "단지 정문 및 동별 입구의 노후 안내 표지판 30개를 세련된 디자인으로 일괄 제작·교체하는 비용은 어떤 돈으로 내나요?",
        "answer": "단지 내 안내 표지판, 단지 배치도 등 시설물을 전면적으로 교체하는 공사는 조경 및 건물 부속 시설물의 교체 개량 행위입니다. 금액의 규모나 자산의 영속성을 고려할 때, 일시적인 소모성 비용이 아니므로 단지 장기수선계획의 건물 외부 시설물 항목에 포함시켜 장기수선충당금으로 일괄 계약하여 집행하는 것이 원칙에 부합합니다.",
        "link": ""
    },
    {
        "id": 1022,
        "category": "행위허가",
        "title": "주민공동시설 내 무인 편의점 입점 가능 여부",
        "question": "단지 커뮤니티 공간 일부에 주민 편의를 위해 대기업 무인 편의점(자판기 형태)을 유치하여 임대료를 받아도 되나요?",
        "answer": "「공동주택관리법 시행령」 별표3에 따라 주민공동시설(복리시설)은 입주민들을 위한 비영리 목적으로 운영되어야 하는 공간입니다. 대기업 유통업체 등 외부 영리 사업자에게 공간을 임대하여 매장을 개설하고 상행위를 하도록 허용하는 용도변경 행위는 법령상 허용되지 않습니다. 다만, 자판기 등 경미한 편의 시설을 관리주체가 직접 직영으로 운영하고 수익을 잡수입으로 처리하는 것은 제한적으로 가능할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1023,
        "category": "동별대표자",
        "title": "동대표 당선인의 선거 부정행위 적발 시 조치 주체",
        "question": "동대표 선거 당선자가 선거 기간 중 허위 사실 유포 및 호별 방문 지지 호소를 한 사실이 확인되면 누가 당선을 취소하나요?",
        "answer": "동별 대표자 선거 과정에서의 부정행위 조사, 법령 및 선거 규정 위반 여부 심사, 그리고 최종 '당선 무효' 결정 권한은 공동주택 내부의 독립된 선거관리 전문 기구인 '선거관리위원회'에 있습니다. 선관위는 객관적 증빙 자료와 당사자 소명 절차를 거쳐 선거 규정 위반 수준이 당선에 중대한 영향을 미쳤다고 판단되는 경우 당선 무효를 결의하고 이를 단지 내에 공식 공고하여야 합니다.",
        "link": ""
    },
    {
        "id": 1024,
        "category": "관리비",
        "title": "세대별 도시가스 계량기 교체 비용 부담 주체",
        "question": "세대 내 싱크대 밑에 설치된 도시가스 계량기가 고장나서 교체해야 하는데 세입자가 비용을 내야 하나요?",
        "answer": "세대 내 전유부분에 설치되어 특정 세대만 독점적으로 사용하는 도시가스 계량기 등 설비의 관리 및 교체 책임은 원칙적으로 해당 세대의 '소유자(집주인)'에게 있습니다. 목적물의 가치를 유지하기 위한 고정 설비 교체 비용이므로 사용자인 세입자에게 청구할 수 없으며, 만약 관리비 고지서에 합산되어 세입자가 먼저 대납한 경우라면 이사 갈 때 임대인(소유자)에게 해당 실비를 정산하여 돌려받아야 합니다.",
        "link": ""
    },
    {
        "id": 1025,
        "category": "선정지침",
        "title": "수의계약 전 입주자대표회의 의결 생략 계약 효력",
        "question": "선정지침상 소액 수의계약 범위에 해당된다고 하여 입주자대표회의 의결 없이 소장이 독단으로 계약을 맺어도 유효한가요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 제4조제5항에 따라 수의계약을 체결하려는 경우라 하더라도, 수의계약 전에 계약 상대자 선정, 계약 조건 등 계약과 관련한 중요 사항에 대하여 반드시 '입주자대표회의의 사전 의결'을 거쳐야 합니다. 이 절차를 생략하고 관리소장이 자의적으로 체결한 계약은 지침 위반 행위로서 지자체 시정명령 및 과태료 부과 대상이 되며 중대한 절차적 하자로 무효가 될 수 있습니다.",
        "link": ""
    },
    {
        "id": 1026,
        "category": "장기수선",
        "title": "방재실 비상발전기 축전지 교체 비용",
        "question": "정전 시 작동해야 하는 방재실 비상발전기의 시동용 축전지(배터리) 교체 비용은 장충금을 써야 하나요?",
        "answer": "비상발전기 자체의 전면 교체는 장기수선계획 항목이나, 발전기를 가동하기 위한 축전지(배터리)나 부속 소모성 오일, 필터류 등은 주기적으로 갈아주어야 하는 소모성 부품에 해당합니다. 따라서 이는 장기수선계획에 의무 편입 대상이 아니며, 「공동주택관리법 시행령」 별표2에 따른 관리비 항목 중 '수선유지비'를 사용하여 제때 교체 가동 상태를 유지하는 것이 적법합니다.",
        "link": ""
    },
    {
        "id": 1027,
        "category": "시설관리",
        "title": "단지 내 무단 주차 차량 강제 견인 가능 여부",
        "question": "외부 차량이 단지 내 주차 구획 외 횡단보도에 상습 무단 주차를 하는데 관리사무소에서 사설 견인차를 불러 강제 견인해도 되나요?",
        "answer": "아파트 단지 내부 도로는 도로교통법상의 공도가 아닌 '사유지'에 해당하므로, 관할 구청이나 경찰이 와서 불법주차 단속을 하거나 견인 처리를 강제하기 어렵습니다. 또한 관리사무소가 임의로 외부 차량을 강제 견인하다가 차량이 파손되는 경우 역으로 민사상 손해배상 책임이나 형법상 재물손괴, 정당행위 위반 시비에 휘말릴 수 있으므로 권장되지 않으며, 단지 관리규약에 정해진 주차 위반 스티커 부착, 주차 락 장치 장착, 관리규약 위반금 부과 등의 자체 자치 제재 수단을 동원해야 합니다.",
        "link": ""
    },
    {
        "id": 1028,
        "category": "입주자대표회의",
        "title": "동대표 사퇴에 따른 보궐선거 생략 조건",
        "question": "동대표 임기가 5달밖에 안 남은 상태에서 사퇴자가 나온 경우에도 막대한 비용을 들여 무조건 보궐선거를 해야 하나요?",
        "answer": "「공동주택관리법령」 및 일반적인 공동주택 관리규약 준칙에 따르면, 동별 대표자의 사퇴 등으로 궐위가 발생한 경우 보궐선거를 실시하는 것이 원칙입니다. 다만, 단지 자치 관리규약에 '동별 대표자의 잔여 임기가 180일(또는 6개월) 미만인 경우로서 입주자대표회의 운영 및 구성원 과반수 의결정족수 유지에 지장이 없는 경우에는 보궐선거를 실시하지 아니할 수 있다'는 구체적인 면제 조항이 규정되어 있다면 예외적으로 선거를 생략할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1029,
        "category": "관리비",
        "title": "관리비 예치금 추가 부과 및 인상 절차",
        "question": "물가 상승과 동절기 난방비 증가로 단지 운영 자금이 부족하여 초기 적립된 관리비 예치금을 평형별로 추가 징수할 수 있나요?",
        "answer": "「공동주택관리법」 제24조에 따른 관리비 예치금은 공동주택의 안정적인 초기 운영을 위해 소유자로부터 원납받는 거치금 성격의 자산입니다. 단지 운영비 누적으로 이를 인상하거나 추가 징수할 필요가 있는 경우에는, 인상의 합리적 근거(회계 분석 자료)를 바탕으로 「공동주택관리법 시행령」 제14조에 의거 입주자대표회의의 정식 심의·의결 절차를 완벽히 거친 후 소유자들에게 부과 고지하여 적립하여야 합니다.",
        "link": ""
    },
    {
        "id": 1030,
        "category": "기타",
        "title": "공동주택단지 내 야외 야시장 행사의 소음 규제",
        "question": "입대의 의결로 단지 내 야시장을 유치했는데 밤늦게까지 야외 품바 공연 소음으로 민원이 빗발칩니다. 경비실에서 강제 제지 가능한가요?",
        "answer": "입주자대표회의 의결을 거쳐 적법하게 계약된 행사이더라도, 다수 입주민의 평온한 주거 환경을 심각하게 해치는 수준의 야간 확성기 소음은 자치 규약 위반이자 경범죄처벌법상 인근소란 행위에 해당할 수 있습니다. 관리주체는 선량한 관리자의 주의 의무 및 공동주택 관리책임에 근거하여 야시장 주관 업체 측에 즉각적인 확성기 사용 중단 및 야간 공연 조기 종료를 강력히 요구하고 제지해야 할 자치 권한과 의무가 있습니다."
    },
    {
        "id": 1031,
        "category": "장기수선",
        "title": "장기수선충당금 소유자 반환 시점",
        "question": "세입자가 이사갈 때 장기수선충당금을 반환해야 하는데, 이사 당일 관리사무소에서 세입자에게 직접 지급해도 되나요?",
        "answer": "장기수선충당금의 납부 의무자는 소유자입니다. 세입자가 대납한 장기수선충당금은 임대차 계약 종료 시 소유자(임대인)가 세입자에게 정산하여 반환하는 것이 원칙입니다. 관리사무소는 세입자의 요청 시 '장기수선충당금 납부 확인서'를 발급할 의무만 있으며, 관리주체가 보관 중인 장기수선충당금을 세입자에게 직접 내어주는 것은 법령에 맞지 않습니다.",
        "link": ""
    },
    {
        "id": 1032,
        "category": "입주자대표회의",
        "title": "동대표 회의 불참 시 대리 참석 가능 여부",
        "question": "동별 대표자가 개인 사정으로 입주자대표회의에 참석하지 못할 경우, 배우자나 가족이 대리 참석하여 의결권을 행사할 수 있나요?",
        "answer": "「공동주택관리법」 상 입주자대표회의의 구성원인 동별 대표자는 해당 선거구 입주민들의 선거를 통해 선출된 자이므로, 그 의결권은 일신전속적인 권리입니다. 따라서 배우자나 직계가족이라 하더라도 대리 참석이나 위임장을 통한 대리 투표(의결권 행사)는 허용되지 않습니다.",
        "link": ""
    },
    {
        "id": 1033,
        "category": "시설관리",
        "title": "공용화장실 동파 방지를 위한 히터 전기료",
        "question": "공용화장실이나 계단실 동파 방지를 위해 설치한 전열기(히터)의 전기요금은 세대별로 어떻게 부과하나요?",
        "answer": "공용부분의 동파 방지를 위해 사용되는 전기요금은 공동주택 전체의 유지관리를 위해 필수적으로 발생하는 '공동 전기료'에 해당합니다. 따라서 「공동주택관리법 시행령」 별표2에 따라 관리비 중 공동사용료로 분류하여 세대별 주택공급면적에 비례하여 부과하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 1034,
        "category": "관리비",
        "title": "잡수입으로 장기수선충당금 적립 시 회계처리",
        "question": "연말 결산 후 남은 잡수입을 장기수선충당금으로 적립할 때, 세무 신고나 부가세 납부 의무가 있나요?",
        "answer": "잡수입(재활용품 매각, 알뜰시장 등) 중 수익사업에 해당하는 부분은 법인세 및 부가가치세 신고·납부 대상입니다. 세금을 공제하고 남은 당기순이익(잡수입 잔액)을 관리규약에 따라 장기수선충당금으로 전출하여 적립하는 것이며, 장기수선충당금으로 적립했다고 해서 기발생한 수익사업에 대한 세금 납부 의무가 면제되는 것은 아닙니다.",
        "link": ""
    },
    {
        "id": 1035,
        "category": "행위허가",
        "title": "발코니 비내력벽 철거 행위허가 동의 요건",
        "question": "발코니 확장 공사를 위해 비내력벽을 철거하려고 합니다. 입주민 동의를 얼마나 받아야 관할 구청의 행위허가를 받을 수 있나요?",
        "answer": "「공동주택관리법 시행령」 별표3에 따라 공동주택 세대 내의 비내력벽 철거는 '해당 동의 입주자등 과반수'의 동의를 얻어 시장·군수·구청장의 행위허가를 받아야 합니다. 단, 구조안전에 이상이 없어야 하므로 건축사의 구조안전 확인서 등이 함께 첨부되어야 합니다.",
        "link": ""
    },
    {
        "id": 1036,
        "category": "선정지침",
        "title": "입찰보증금 반환 시점",
        "question": "공사 입찰에 참여한 업체들이 납부한 입찰보증금은 언제 반환해야 하나요? 낙찰되지 않은 업체에게 즉시 돌려주어야 하나요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 제31조에 따라 낙찰되지 않은 입찰자의 입찰보증금은 낙찰자가 결정된 후 즉시(또는 입찰공고에서 정한 기한 내에) 반환하여야 합니다. 낙찰자의 입찰보증금은 낙찰자가 정해진 기한(통상 10일) 내에 계약을 체결하면 반환하며, 계약을 거절할 경우 해당 단지에 귀속됩니다.",
        "link": ""
    },
    {
        "id": 1037,
        "category": "관리주체",
        "title": "관리사무소장 연차휴가 시 대행",
        "question": "관리사무소장이 연차휴가나 병가로 며칠 자리를 비울 때, 결재나 직인 사용 등 직무 대행은 누가 하나요?",
        "answer": "관리사무소장의 단기 부재 시 직무 대행에 관해서는 관리주체(위탁관리회사)의 내부 규정 및 취업규칙, 단지 관리규약에 따릅니다. 통상적으로 단지 내 선임 직원(관리과장, 기전과장 등)이 직무를 대행하도록 지정하여 위급 상황이나 일상적 결재 업무에 차질이 없도록 운영하는 것이 일반적입니다.",
        "link": ""
    },
    {
        "id": 1038,
        "category": "하자관리",
        "title": "조경수 고사 하자담보책임기간",
        "question": "아파트 신축 후 단지 내 조경수(나무)가 1년 만에 말라 죽었습니다. 시공사에 조경수 고사 하자를 청구할 수 있는 담보책임기간은 얼마인가요?",
        "answer": "「공동주택관리법 시행령」 별표4에 따라 조경공사(수목 식재, 조경 시설물 등)의 하자담보책임기간은 사용검사일로부터 '2년'입니다. 따라서 2년 이내에 고사한 수목에 대해서는 사업주체(시공사)에 하자보수(재식재)를 청구할 수 있습니다. 단, 입주측의 관리 부실(물주기 소홀 등)이 원인인 경우에는 책임이 면제될 수 있습니다.",
        "link": ""
    },
    {
        "id": 1039,
        "category": "동별대표자",
        "title": "동대표 사퇴 후 관리규약 위반에 대한 책임",
        "question": "동대표로 재직 중 횡령 등 비위를 저지르고 자진 사퇴한 경우, 사퇴했으니 입주자대표회의에서 책임을 물을 수 없나요?",
        "answer": "동별 대표자에서 자진 사퇴하여 임원의 지위를 상실했더라도, 재직 당시 불법행위(횡령, 배임, 업무상 과실 등)로 인해 입주자등에게 재산상 손해를 입힌 부분에 대한 민·형사상 법적 책임은 소멸하지 않습니다. 입주자대표회의 또는 관리주체는 해당 전직 동대표를 상대로 손해배상 청구 소송이나 형사 고발을 진행할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1040,
        "category": "기타",
        "title": "아파트 단지 내 개인 과외 교습방 운영",
        "question": "아파트 세대 내에서 공부방이나 개인 과외 교습소를 운영하는 것이 공동주택관리법상 용도변경 등 행위허가 대상인가요?",
        "answer": "「학원의 설립·운영 및 과외교습에 관한 법률」에 따른 요건을 갖춘 개인과외교습자는 공동주택 세대 내에서 교습 행위를 할 수 있습니다. 이는 주거 목적을 본질적으로 침해하지 않는 범위 내의 부수적 활동으로 간주되어 「공동주택관리법」 상 별도의 용도변경 행위허가나 신고 대상에 해당하지 않는다는 것이 일반적인 유권해석입니다. 다만, 이웃에 소음 등 심각한 피해를 주는 경우 관리규약에 따라 제재를 받을 수 있습니다.",
        "link": ""
    },
    {
        "id": 1041,
        "category": "장기수선",
        "title": "승강기 부품 부분 수선 장기수선계획 반영 여부",
        "question": "승강기 메인보드가 고장나서 200만 원을 들여 부품을 교체했습니다. 전면 교체가 아닌데도 장기수선계획에 반영해 장기수선충당금으로 써야 하나요?",
        "answer": "「공동주택관리법 시행규칙」 별표1 수립기준에 명시된 공종(승강기 제어반 전면 교체 등)에 해당하지 않는 부품의 '부분 수선'이나 일상적인 유지보수 부품 교체는 장기수선계획 의무 반영 대상이 아닙니다. 따라서 이러한 부분 교체 비용은 관리비 중 '수선유지비(또는 승강기유지비)'로 집행하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 1042,
        "category": "관리비",
        "title": "공가 세대의 일반관리비 부과 기준",
        "question": "아직 분양되지 않아 건설사가 소유하고 있거나, 소유자가 장기 출장으로 완전히 비워둔 빈집(공가)에도 일반관리비를 전액 부과하나요?",
        "answer": "네, 부과해야 합니다. 「공동주택관리법」 상 일반관리비, 경비비, 청소비 등 공용부분의 유지 및 단지 관리에 고정적으로 발생하는 기본 관리비는 세대의 실제 거주 여부와 무관하게 소유권자(사업주체 또는 구분소유자)가 면적 비율에 따라 부담해야 합니다. 단, 개별 사용료(전기, 수도, 난방 등)는 실제 사용량이 없으면 기본요금만 부과됩니다.",
        "link": ""
    },
    {
        "id": 1043,
        "category": "선거관리위원회",
        "title": "선거관리위원의 임기 연장 가능 여부",
        "question": "선거관리위원회 위원의 임기가 만료되었는데, 후임 위원이 위촉되지 않고 있습니다. 기존 위원이 계속 직무를 수행할 수 있나요?",
        "answer": "「민법」 제691조의 위임 종료 시의 긴급 처리 규정을 유추 적용하여, 후임 선거관리위원이 위촉될 때까지는 업무의 공백을 막기 위해 임기가 만료된 기존 위원이 일상적인 선거관리위원회 업무를 계속 수행할 수 있다고 보는 것이 타당합니다. 단, 이는 일시적인 조치이므로 조속히 후임 위원 위촉 절차를 진행해야 합니다.",
        "link": ""
    },
    {
        "id": 1044,
        "category": "입주자대표회의",
        "title": "입주자대표회의 녹음 파일의 보존 기간",
        "question": "투명한 운영을 위해 입주자대표회의 회의 과정을 녹음한 오디오 파일은 관리사무소에서 몇 년간 보관해야 하나요?",
        "answer": "회의록을 서면으로 작성하기 위한 보조 수단으로 회의를 녹음하거나 녹화한 파일의 보존 기간에 대해서는 「공동주택관리법」에 명시된 바가 없습니다. 해당 공동주택의 관리규약이나 회의운영규정으로 보존 기간을 정하여 운영하여야 하며, 통상적으로 서면 회의록 작성 및 승인이 완료된 후 폐기하거나 서면 회의록과 동일하게 5년간 보존하도록 정할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1045,
        "category": "행위허가",
        "title": "전유부분 내 인테리어 공사 시 구청 신고 기준",
        "question": "세대 내 화장실 타일 교체, 도배, 장판 등 단순 인테리어 공사를 할 때도 관할 구청에 행위신고를 해야 하나요?",
        "answer": "비내력벽 철거, 발코니 확장, 공용 배관의 변경 등 구조적 변경이나 파손이 수반되지 않는 단순한 마감재 교체(도배, 장판, 타일, 주방 가구 교체 등)는 「공동주택관리법 시행령」 별표3에 따른 행위허가나 신고 대상인 '경미한 행위'에도 해당하지 않는 단순 유지보수로 간주됩니다. 따라서 구청 신고 없이 관리사무소에 공사 사실만 알리고(소음, 분진 등 안내) 진행할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1046,
        "category": "선정지침",
        "title": "적격심사제에서 평가위원의 과반수 미달 시 입찰 무효 여부",
        "question": "사업자 선정을 위한 적격심사제 평가위원 5명 중 2명만 참석하여 채점했습니다. 이 입찰 결과는 유효한가요?",
        "answer": "무효입니다. 「주택관리업자 및 사업자 선정지침」 제13조 및 [별표4], [별표5] 등에 따른 적격심사제 운영 시, 평가위원회는 입주자대표회의 구성원 등 정해진 평가위원으로 구성되며, 해당 위원회의 과반수가 참석(평가)하지 않은 상태에서 진행된 적격심사 및 낙찰자 결정은 절차적 중대 하자에 해당하여 무효 처리되어야 합니다.",
        "link": ""
    },
    {
        "id": 1047,
        "category": "시설관리",
        "title": "전기차 충전기 설치를 위한 주차면 할당 시 입주민 동의",
        "question": "지하주차장 일부 면을 전기차 전용 충전 구역으로 지정하려면 전체 입주민 동의가 필요한가요?",
        "answer": "기존 주차장 내에서 단순히 선을 긋고 충전기를 설치하여 '전기자동차 전용 주차구획'으로 지정하는 것은 「공동주택관리법 시행령」 별표3 제6호 나목에 따라 부대시설의 증설 중 경미한 행위로 분류됩니다. 따라서 전체 입주민의 동의가 아닌 '입주자대표회의의 동의'만으로 관할 지자체에 행위신고를 하고 설치할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1048,
        "category": "하자관리",
        "title": "전유부분 결로 하자에 대한 사업주체의 보수 거부 시 대응",
        "question": "세대 내 벽면 결로 곰팡이에 대해 건설사가 입주자의 환기 부족 탓이라며 하자 보수를 거부합니다. 어떻게 해결하나요?",
        "answer": "사업주체(건설사)와 입주자 간에 하자의 책임(시공 불량 vs 유지관리 소홀)을 두고 분쟁이 발생한 경우, 국토교통부 소속 '하자심사·분쟁조정위원회'에 하자심사를 신청할 수 있습니다. 위원회에서 설계 도면 및 단열재 시공 상태 등을 조사하여 하자로 판정하면 사업주체는 의무적으로 보수해야 하며, 불응 시 1천만 원 이하의 과태료가 부과됩니다.",
        "link": ""
    },
    {
        "id": 1049,
        "category": "동별대표자",
        "title": "관리비 체납으로 해임된 동대표의 체납액 납부 후 재출마",
        "question": "관리비 3개월 이상 체납으로 동대표에서 당연 퇴임(해임)된 사람이, 다음 날 밀린 관리비를 다 내고 보궐선거에 다시 나올 수 있나요?",
        "answer": "출마할 수 없습니다. 「공동주택관리법 시행령」 제11조제4항제5호에 따라 동별 대표자에서 해임되거나 궐위된 사람은 '해임(또는 사퇴, 당연 퇴임)된 날부터 1년이 지나지 아니한 사람'으로서 결격사유에 해당합니다. 체납액을 사후에 완납했더라도, 체납으로 인해 이미 퇴임된 사실이 있으므로 1년간 피선거권이 제한됩니다.",
        "link": ""
    },
    {
        "id": 1050,
        "category": "잡수입",
        "title": "알뜰시장 보증금의 회계 처리 방법",
        "question": "알뜰시장 개최 업체가 계약 불이행 시 손해배상을 위해 예치한 보증금은 회계상 어떻게 처리하나요?",
        "answer": "알뜰시장 업체 등이 납부한 이행(계약)보증금은 관리주체가 임시로 보관하는 부채 성격의 자금이므로 '예수금' 또는 '보증금' 계정으로 회계처리해야 합니다. 계약이 정상적으로 이행 종료되면 업체에 반환해야 하며, 만약 업체가 계약을 위반하여 보증금을 몰수(단지에 귀속)하게 되는 경우에는 입주자대표회의 의결을 거쳐 '잡수입(그 밖의 수입)'으로 대체 회계처리합니다.",
        "link": ""
    },
    {
        "id": 1051,
        "category": "관리비",
        "title": "연체료 수입의 사용 용도",
        "question": "입주민들이 관리비를 늦게 내서 발생한 '연체료 수입'은 관리비 부족분 메꾸는 데 써도 되나요?",
        "answer": "관리비 연체료 수입은 「공동주택관리법 시행령」 상 관리외 수익인 '잡수입'에 해당합니다. 잡수입은 해당 공동주택의 '관리규약'이 정하는 바에 따라 사용해야 하므로, 관리규약에 '잡수입을 공용관리비 차감에 사용한다'고 명시되어 있고 입주자대표회의의 예산 승인을 거쳤다면 관리비 절감(부족분 충당 효과) 용도로 사용하는 것이 적법합니다.",
        "link": ""
    },
    {
        "id": 1052,
        "category": "입주자대표회의",
        "title": "회의 방청객의 회의 진행 방해 시 퇴장 조치 근거",
        "question": "입주자대표회의에 방청 온 입주민이 안건과 무관한 발언을 계속하며 고성을 지릅니다. 회장이 강제 퇴장시킬 수 있는 법적 근거가 있나요?",
        "answer": "「공동주택관리법 시행령」 제14조제4항에 따라 입주자대표회의는 방청을 허용해야 하나, 원활한 회의 진행을 위해 관리규약이나 회의운영규정으로 방청객의 질서 유지 의무와 의장의 권한을 정할 수 있습니다. 의사 진행을 심각하게 방해하는 경우 의장(회장)은 규약에 근거하여 발언 제지 및 퇴장을 명할 수 있으며, 불응 시 경찰의 협조(업무방해 및 퇴거불응)를 구할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1053,
        "category": "기타",
        "title": "층간소음 분쟁 시 관리사무소의 중재 한계",
        "question": "위층 층간소음이 너무 심한데 관리사무소에 전화해도 '주의만 주겠다'고 하고 적극적으로 해결해 주지 않습니다. 관리소장에게 직무유기로 책임을 물을 수 있나요?",
        "answer": "「공동주택관리법」 제20조에 따라 관리주체는 층간소음 발생 사실을 확인하고 가해 세대에게 소음 발생 중단을 권고할 의무가 있으나, 관리주체에게 세대를 강제로 수색하거나 과태료를 부과할 사법권은 없습니다. 법적 한계 내에서 안내 방송, 면담 권고 등의 조치를 취했다면 직무유기로 보기는 어려우며, 해결이 안 될 경우 환경부 층간소음 이웃사이센터 등 외부 분쟁조정 기구를 이용해야 합니다.",
        "link": ""
    },
    {
        "id": 1054,
        "category": "장기수선",
        "title": "옥상 방수 공 시 폐기물 처리 비용의 장충금 사용",
        "question": "장기수선계획에 따른 옥상 우레탄 방수 공사를 진행하면서, 기존에 쌓여 있던 옥상의 방치된 쓰레기 및 폐기물을 치우는 비용도 장기수선충당금으로 냈습니다. 문제 없나요?",
        "answer": "장기수선충당금은 공용부분의 주요 시설물 교체 및 보수에 직접적으로 수반되는 공사 비용에 사용해야 합니다. 기존 방수층 철거 폐기물 처리비는 공사의 일부이므로 장충금 사용이 맞지만, 공사와 무관하게 입주민이 무단 투기하여 쌓인 생활 쓰레기나 잡동사니를 치우는 비용은 일반 폐기물 처리 비용이므로 장기수선충당금이 아닌 '수선유지비'나 '청소비' 등으로 별도 집행하는 것이 원칙입니다.",
        "link": ""
    },
    {
        "id": 1055,
        "category": "행위허가",
        "title": "공용 복도에 섀시(유리창)를 설치하는 행위",
        "question": "복도식 아파트에서 복도 바깥쪽으로 비나 눈이 들이치는 것을 막기 위해 유리창(알루미늄 섀시)을 설치하려고 합니다. 행위허가를 받아야 하나요?",
        "answer": "복도에 섀시(창틀)를 새로 설치하는 것은 외벽의 형태를 변경하고 공용부분에 구조물을 증설하는 '증축(또는 대수선)' 행위에 해당할 수 있으며, 소방 관점에서는 피난 및 연기 배출 공간을 밀폐하는 심각한 소방법 위반 소지가 있습니다. 따라서 반드시 관할 소방서의 안전성 검토 및 지자체의 행위허가(전체 입주자 3분의 2 이상 동의) 절차를 거쳐야 하며, 소방법 저촉 시 허가가 나지 않습니다.",
        "link": ""
    },
    {
        "id": 1056,
        "category": "관리주체",
        "title": "위탁관리업체 변경 시 인수인계 거부 대응",
        "question": "계약이 종료된 기존 위탁관리회사가 인수인계를 해주지 않고 관리사무소장 철수를 거부하고 있습니다. 형사 처벌 대상인가요?",
        "answer": "기존 주택관리업자가 계약 만료나 적법한 해지 이후에도 관리 관련 서류, 직인, 시설물 등의 인수인계를 부당하게 거부하고 업무를 방해하는 경우, 「공동주택관리법」 제29조 등 인수인계 의무 위반으로 1천만 원 이하의 과태료 부과 대상이 되며, 물리력으로 사무실을 점거할 경우 형법상 '업무방해죄' 및 '퇴거불응죄'로 형사 고발 조치될 수 있습니다.",
        "link": ""
    },
    {
        "id": 1057,
        "category": "선거관리위원회",
        "title": "투표용지 양식 및 보관 규정",
        "question": "동대표 선거 시 사용되는 투표용지에 반드시 일련번호나 선관위 위원장의 직인이 찍혀 있어야 하나요?",
        "answer": "공정하고 투명한 선거 관리를 위하여 선거관리위원회 규정에 투표용지의 규격 및 교부 방법을 명시해야 합니다. 부정 투표(투표용지 위조 등)를 방지하기 위해 투표용지에는 선관위 위원장의 직인(또는 사인)을 날인하고 일련번호가 기재된 절취선을 두어 선거인 명부와 대조하며 교부하는 것이 관리 실무상 필수적인 원칙입니다.",
        "link": ""
    },
    {
        "id": 1058,
        "category": "하자관리",
        "title": "하자보수보증금으로 시설물 업그레이드 가능 여부",
        "question": "시공사로부터 받은 하자보수보증금을 사용하여, 원래 있던 저렴한 타일 대신 고급 대리석으로 업그레이드해서 보수 공사를 해도 되나요?",
        "answer": "「공동주택관리법」 제38조에 따라 하자보수보증금은 해당 하자를 보수(원상 회복 및 기능 유지)하는 용도로만 엄격하게 사용하여야 합니다. 기존 시설을 상회하는 고급 자재로 업그레이드(가치 증진)하는 비용을 하자보수보증금으로 충당하는 것은 목적 외 사용에 해당하여 2천만 원 이하의 과태료 처분을 받을 수 있습니다. 업그레이드에 따른 추가 비용은 장기수선충당금 등 단지의 자체 자금으로 별도 지불해야 합니다.",
        "link": ""
    },
    {
        "id": 1059,
        "category": "동별대표자",
        "title": "동대표의 관리비 내역 열람 권한 범위",
        "question": "동대표가 아파트 회계 장부를 검토하겠다며 관리사무소에 전 세대의 관리비 미납 내역서(이름, 동호수 포함)를 달라고 요구할 수 있나요?",
        "answer": "동별 대표자(또는 입주자대표회의)는 관리주체의 업무를 감독할 권한이 있으나, 「개인정보 보호법」에 따라 특정 세대의 개인정보(이름, 동호수, 전화번호, 체납액 등)가 포함된 체납 명세서를 무단으로 열람하거나 제공받을 권한은 없습니다. 관리주체는 개인정보를 비식별화(동호수 삭제 등)한 체납 통계 자료만을 제공하여야 합니다.",
        "link": ""
    },
    {
        "id": 1060,
        "category": "선정지침",
        "title": "수의계약 대상 금액(300만 원 이하) 기준에 부가세 포함 여부",
        "question": "주택관리업자 및 사업자 선정지침에서 수의계약이 가능한 금액 기준인 '300만 원 이하'에는 부가가치세가 포함된 금액인가요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 별표2의 수의계약 대상 기준 금액인 '공사 및 용역 등의 금액이 300만 원 이하인 경우'에서, 이 300만 원은 '부가가치세를 제외한 공급가액' 기준입니다. 즉, 공급가액 300만 원에 부가세 30만 원이 더해져 총 결제 금액이 330만 원이 되더라도 소액 수의계약 대상에 해당합니다.",
        "link": ""
    },
    {
        "id": 1061,
        "category": "입주자대표회의",
        "title": "임기 만료 후 새로운 동별 대표자 미선출 시 권한",
        "question": "기존 동별 대표자들의 임기가 끝났는데 새로운 동대표가 선출되지 않은 경우, 기존 동대표들이 계속해서 입주자대표회의 의결권을 행사할 수 있는지요?",
        "answer": "「공동주택관리법」에는 임기가 만료된 동별 대표자의 권한 연장에 대한 명시적 규정은 없으나, 대법원 판례에 따르면 임기가 만료된 동별 대표자라 하더라도 새로운 동별 대표자가 선출될 때까지는 '급박한 사정을 해소하기 위한 필수불가결한 업무(긴급처리권)'에 한하여 제한적으로 직무를 계속 수행할 수 있습니다. 단, 새로운 계약의 체결이나 예산이 크게 수반되는 중대한 의사결정은 할 수 없으며, 신속히 후임자 선출 절차를 밟아야 합니다.",
        "link": ""
    },
    {
        "id": 1062,
        "category": "관리비",
        "title": "장기수선충당금과 관리비의 계좌 통합 사용 여부",
        "question": "관리 편의를 위해 장기수선충당금을 관리비 통장에 하나로 합쳐서 예치하고 관리해도 되나요?",
        "answer": "「공동주택관리법 시행령」 제23조제7항에 따라 관리주체는 징수한 관리비 등을 입주자대표회의가 지정하는 금융기관에 예치하여 관리하되, 장기수선충당금은 관리비 등과 '별도의 계좌'로 예치·관리하여야 합니다. 이를 혼용하여 하나의 통장으로 관리하는 것은 법령 위반에 해당하며 횡령 등 회계사고의 위험이 있으므로 엄격히 금지됩니다.",
        "link": ""
    },
    {
        "id": 1063,
        "category": "시설관리",
        "title": "지하주차장 스프링클러 누수 시 세대차량 피해 보상 책임",
        "question": "지하주차장 천장의 공용 스프링클러 배관이 터져 주차된 세대 차량이 침수 피해를 입었습니다. 배상 책임은 누구에게 있나요?",
        "answer": "공용부분인 지하주차장 소방배관의 파손 및 누수로 인해 입주민의 재산(차량)에 피해가 발생한 경우, 해당 공용시설물의 유지보수 및 관리 책임은 관리주체에게 있습니다. 따라서 관리주체가 가입한 영업배상책임보험을 통해 피해를 보상하거나, 보험 한도를 초과하는 부분에 대해서는 단지의 수선유지비 등 정당한 예산을 통해 손해배상을 처리하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 1064,
        "category": "장기수선",
        "title": "장기수선계획 조정 용역비의 장기수선충당금 지출 가능 여부",
        "question": "장기수선계획을 조정하기 위해 외부 전문업체에 컨설팅 용역을 맡겼습니다. 이 용역비용을 장기수선충당금에서 지출할 수 있는지요?",
        "answer": "장기수선충당금은 「공동주택관리법」 제30조제2항에 따라 장기수선계획에 따른 주요 시설의 교체 및 보수에 직접적으로 필요한 공사비용으로만 사용하여야 합니다. 장기수선계획의 수립 및 조정을 위한 컨설팅 용역비나 안전진단 비용은 시설물 공사 자체의 비용이 아니므로 장기수선충당금이 아닌 관리비(일반관리비 또는 전문가 자문비 등)로 지출하는 것이 원칙입니다.",
        "link": ""
    },
    {
        "id": 1065,
        "category": "선정지침",
        "title": "입찰 공고 시 참가자격을 해당 지역 업체로 제한할 수 있는지",
        "question": "아파트 보수 공사 입찰 공고를 낼 때, 신속한 AS를 위해 입찰 참가 자격을 우리 시(지자체) 소재 업체로만 제한할 수 있나요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 제26조제2항에 따라 사업자는 영업지역의 제한을 받지 아니하는 것이 원칙입니다. 다만, 해당 사업 관련 개별 법령에서 영업지역을 제한하도록 명시한 경우에 한하여 예외적으로 제한할 수 있으나, 임의로 입찰 공고 상에서 타 지역 업체의 참가를 원천 배제하는 지역 제한을 두는 것은 지침 위반에 해당합니다.",
        "link": ""
    },
    {
        "id": 1066,
        "category": "동별대표자",
        "title": "주민등록만 되어 있고 실거주하지 않는 자의 동별 대표자 자격",
        "question": "주민등록은 우리 아파트로 되어 있으나 실제로는 타 지역에서 거주 중인 소유자가 동대표 선거에 출마할 수 있나요?",
        "answer": "「공동주택관리법」 제14조제3항에 따라 동별 대표자는 해당 공동주택단지 안에서 주민등록을 마친 후 '실제 거주'하고 있는 입주자(또는 사용자)여야 합니다. 서류상 주민등록만 되어 있고 실거주하지 않는 사실이 확인된다면 피선거권이 없으며, 당선 이후라도 실거주 요건 위반이 적발되면 자격을 상실하여 당연 퇴임하게 됩니다.",
        "link": ""
    },
    {
        "id": 1067,
        "category": "선거관리위원회",
        "title": "선거관리위원 해촉 시 입주자대표회의의 의결 필요 여부",
        "question": "선거관리위원이 규정을 위반하여 해촉해야 하는데, 입주자대표회의의 의결을 거쳐야만 해촉이 가능한가요?",
        "answer": "선거관리위원회는 입주자대표회의로부터 독립된 자치 의결 기구입니다. 「공동주택관리법 시행령」 제15조에 따라 선거관리위원의 위촉 및 해촉 사유와 절차는 관리규약으로 정하며, 통상적으로 해촉은 선거관리위원회 자체의 의결을 거치거나 규약에 정해진 별도의 엄격한 절차(예: 전체 입주자등의 일정 비율 이상 요청 등)에 따릅니다. 입주자대표회의가 선관위원을 직접 해촉 의결하는 것은 권한 밖의 행위입니다.",
        "link": ""
    },
    {
        "id": 1068,
        "category": "임대주택",
        "title": "임대주택 임차인대표회의의 관리비 부과내역 감사 권한 유무",
        "question": "공공임대주택의 임차인대표회의가 임대사업자(관리주체)에게 관리비 부과 및 집행 내역에 대한 감사를 요구하고 장부를 열람할 수 있나요?",
        "answer": "「공공주택 특별법」 및 「민간임대주택에 관한 특별법」에 따라 임차인대표회의는 관리비, 임대료 증감, 공용부분 유지보수 등에 관해 임대사업자와 협의할 권한을 가집니다. 그러나 분양주택의 입주자대표회의가 가지는 '의결권'이나 직접적인 '회계 감사권'까지 법률상 명시적으로 부여된 것은 아니며, 회계장부 열람 및 감사권 행사는 임대사업자와의 협의 및 임대주택 관리규약에 정해진 범위 내에서 제한적으로 행사될 수 있습니다.",
        "link": ""
    },
    {
        "id": 1069,
        "category": "잡수입",
        "title": "중계기 임대 수익의 장기수선충당금 강제 전출 비율",
        "question": "아파트 옥상 통신사 중계기 임대료(잡수입)를 전액 관리비 차감에 쓰려고 하는데, 반드시 장충금으로 적립해야 하는 비율이 있나요?",
        "answer": "「공동주택관리법 시행령」 제19조에 따라 잡수입의 처분은 관리규약으로 정합니다. 각 시·도 관리규약 준칙에 따르면, 중계기 임대 수입이나 어린이집 임대 수입 등 '입주자(소유자)'만이 기여한 잡수입은 당해 연도 비용 지출 후 남은 잉여금을 전액 장기수선충당금으로 적립하도록 권고하고 있습니다. 이를 전액 사용자(세입자)가 포함된 일반 관리비 차감에 사용하는 것은 소유자의 재산권 침해 소지가 있어 규약 위반이 될 수 있습니다.",
        "link": ""
    },
    {
        "id": 1070,
        "category": "입주자대표회의",
        "title": "500세대 이상 단지에서 임원 후보가 단독인 경우의 선출 방식",
        "question": "500세대 이상 아파트에서 입주자대표회의 회장 선거에 후보자가 1명만 출마했습니다. 당선 조건은 어떻게 되나요?",
        "answer": "「공동주택관리법 시행령」 제12조제2항제1호에 따라 500세대 이상 공동주택에서 회장 또는 감사 선거에 후보자가 1명인 경우에는 전체 입주자등의 10분의 1 이상이 투표하고, 그 투표한 입주자등의 과반수가 찬성하면 당선인으로 결정됩니다.",
        "link": ""
    },
    {
        "id": 1071,
        "category": "시설관리",
        "title": "세대 내 배수관 역류로 인한 아랫집 피해 보상 주체",
        "question": "윗집 세대의 싱크대 하수관이 막혀 역류하면서 아랫집 천장에 누수 피해를 입혔습니다. 공용배관 문제가 아니면 윗집 책임인가요?",
        "answer": "누수의 원인이 공용 수직 배관(입상관)의 막힘이나 파손에 있다면 관리주체가 비용을 부담하여 보상해야 합니다. 그러나 공용 배관으로 연결되기 전 세대 내에 위치한 전용 가지배관(전유부분)의 막힘, 파손, 또는 윗집 거주자의 부주의로 인한 역류 및 누수라면, 윗집 소유자(또는 원인 제공자)가 아랫집의 피해를 전적으로 배상하고 보수할 책임이 있습니다.",
        "link": ""
    },
    {
        "id": 1072,
        "category": "기타",
        "title": "층간소음 관리위원회 위원에게 활동 수당을 지급할 수 있는지",
        "question": "단지 내 층간소음 분쟁 조정을 위해 고생하는 층간소음관리위원회 위원들에게 관리비로 활동 수당을 지급할 수 있나요?",
        "answer": "「공동주택관리법 시행령」 제19조에 따라 공동주택 관리 기구의 운영경비 지급 등은 관리규약으로 정할 사항입니다. 관리규약에 층간소음관리위원회의 구성 및 운영경비(참석 수당, 실비 보상 등)에 관한 지급 근거와 한도가 명확히 규정되어 있고, 입주자대표회의의 예산 승인을 거쳤다면 해당 한도 내에서 수당을 지급하는 것은 가능합니다.",
        "link": ""
    },
    {
        "id": 1073,
        "category": "관리비",
        "title": "난방비 0원 세대 발생 시 관리사무소의 의무적 확인 조치 절차",
        "question": "겨울철에 난방비가 전혀 나오지 않는 세대가 발견되면 관리사무소는 무조건 세대 내부를 점검해야 하나요?",
        "answer": "중앙난방 및 지역난방 아파트에서 동절기 난방비 '0원' 세대가 발생할 경우, 국토교통부의 지침 및 관리규약 준칙에 따라 관리주체는 즉시 해당 세대의 계량기 정상 작동 여부, 고의 훼손 여부, 실제 공가 여부 등을 방문 확인하여야 합니다. 고장 방치나 고의 훼손이 적발될 경우 즉시 수리 및 부당 사용량 추징 부과 등의 적극적인 조치를 취해야 할 관리 의무가 있습니다.",
        "link": ""
    },
    {
        "id": 1074,
        "category": "장기수선",
        "title": "보안등(가로등) 전체를 LED로 교체 시 수선유지비 집행 가능 여부",
        "question": "단지 내 낡은 가로등 50개를 전부 고효율 LED로 교체하려는데, 금액이 크지 않아 수선유지비로 처리해도 될까요?",
        "answer": "단지 내 옥외 보안등(가로등) 기구의 전면 교체는 자산 가치를 증진시키는 공사로서 「공동주택관리법 시행규칙」 별표1 장기수선계획 수립기준의 전기설비 부분에 해당합니다. 따라서 교체 개수가 전체에 해당하고 전면적인 개선 공사라면 공사 금액의 다과와 상관없이 반드시 장기수선계획에 반영하여 장기수선충당금으로 집행하여야 하며, 수선유지비 처리는 법령 위반입니다.",
        "link": ""
    },
    {
        "id": 1075,
        "category": "행위허가",
        "title": "조경시설 일부를 입주민 체육시설로 변경 시 허가 절차",
        "question": "아파트 단지 내 남는 화단(조경시설)을 밀어버리고 입주민용 배드민턴장(주민운동시설)을 만들려면 어떻게 해야 하나요?",
        "answer": "조경시설을 다른 용도(부대·복리시설)로 변경하는 것은 「공동주택관리법 시행령」 별표3에 따른 용도변경 행위에 해당합니다. 2013년 12월 17일 이전 사업계획승인 단지의 경우, 법정 의무 조경 면적을 훼손하지 않는 범위 내에서 전체 입주자 3분의 2 이상의 동의를 얻어 시장·군수·구청장의 행위허가를 받아 변경할 수 있습니다. 의무 조경 면적 미달을 초래하는 용도변경은 허가되지 않습니다.",
        "link": ""
    },
    {
        "id": 1076,
        "category": "동별대표자",
        "title": "공동소유자 중 1인이 출마할 때 위임장 필요 여부",
        "question": "부부 공동명의로 된 아파트에서 남편이 동대표에 출마하려면 아내의 위임장이 반드시 필요한가요?",
        "answer": "「공동주택관리법 시행령」 제11조제2항에 따라 하나의 공동주택을 2인 이상이 공유하는 경우에는 공유자들의 합의로 그들 중 1인을 동별 대표자 후보자 및 의결권 행사자로 정하여야 합니다. 따라서 공동소유자인 부부 중 1인이 동대표 선거에 출마하고자 할 때에는 선거관리위원회에 후보 등록 시 나머지 공유자(배우자)의 위임장(합의서)을 반드시 첨부하여 제출하여야 합니다.",
        "link": ""
    },
    {
        "id": 1077,
        "category": "선정지침",
        "title": "입찰가격 산출내역서를 미제출한 업체의 적격심사 처리",
        "question": "입찰 참여 업체가 적격심사 서류는 냈는데 입찰가격 산출내역서를 누락했습니다. 감점 처리 후 평가를 진행해도 되나요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 별표3(입찰의 무효)에 따르면, 입찰가격 산출방법 및 기준 등 입찰 공고의 중요 내용을 위반하거나 필수 제출 서류(산출내역서 등)를 누락한 입찰은 감점 대상이 아니라 '입찰 무효' 사유에 해당합니다. 따라서 해당 업체는 적격심사 평가 대상에서 원천적으로 배제(탈락)하여야 합니다.",
        "link": ""
    },
    {
        "id": 1078,
        "category": "선거관리위원회",
        "title": "선거관리위원회 위원장 궐위 시 연장자가 대행하는 기간의 한도",
        "question": "선관위원장이 사퇴하여 최고 연장자가 위원장 직무를 대행하고 있는데, 이 대행 체제로 언제까지 선거 업무를 진행해도 되나요?",
        "answer": "최고 연장자 등의 직무 대행 체제는 위원장 궐위 시 업무 공백을 막기 위한 한시적이고 긴급한 조치입니다. 「공동주택관리법 시행령」 및 관리규약에 구체적인 대행 기간의 한도가 명시되어 있지 않더라도, 직무대행자는 지체 없이 선거관리위원회 회의를 소집하여 위원들 간의 호선을 통해 정식 신임 위원장을 선출하여야 하며, 대행 체제로 장기간 주요 선거를 주관하는 것은 절차상 바람직하지 않습니다.",
        "link": ""
    },
    {
        "id": 1079,
        "category": "주택관리사",
        "title": "관리사무소장 교체 시 보증보험 가입 증명서 제출 기한",
        "question": "새로 부임한 관리사무소장의 손해배상책임 보증보험 가입 증명서는 언제까지 입주자대표회의에 제출해야 하나요?",
        "answer": "「공동주택관리법」 제66조제2항에 따라 주택관리사등은 관리사무소장의 업무를 시작하는 날(배치된 날)에 손해배상책임을 보장하는 보증보험증권, 공제증서 또는 공탁증서를 입주자대표회의 회장(자치관리의 경우) 또는 임대사업자, 시장·군수·구청장 등에게 즉시 제출하여야 합니다. 업무 개시 전 또는 당일까지 보증 설정이 완료되어야 회계사고에 대비할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1080,
        "category": "관리주체",
        "title": "입주민 명부 열람 요구 시 개인정보 비식별화 처리 의무",
        "question": "선거 출마를 위해 특정 입주민이 세대주 명단 열람을 요구할 경우, 관리사무소는 이름과 전화번호를 가리고 줘야 하나요?",
        "answer": "「개인정보 보호법」 제18조에 따라 관리주체는 수집한 입주자 명부(성명, 연락처 등)를 정보주체의 별도 동의 없이 제3자에게 제공하거나 목적 외로 열람하게 할 수 없습니다. 선거 운동 등 정당한 사유로 선거관리위원회 등이 명부 확인을 요청할 때에도, 성명과 연락처 등 개인을 특정할 수 있는 정보는 철저히 비식별화(마스킹) 처리하여 제공함으로써 개인정보 유출을 방지하여야 합니다.",
        "link": ""
    },
    {
        "id": 1081,
        "category": "장기수선",
        "title": "승강기 내부 바닥재 교체를 수선유지비로 할 수 있는지",
        "question": "승강기 바닥의 데코타일이 낡아 미관상 좋지 않아 타일만 새로 깔려고 합니다. 장충금이 아닌 수선유지비로 처리 가능한가요?",
        "answer": "승강기 카 내부의 인테리어 마감재(바닥 데코타일, 벽면 시트지 등) 교체는 승강기 구동이나 제어반 등 기계적 핵심 부품의 전면 교체가 아니며, 단기적인 미관 개선 및 소모성 유지보수의 성격이 강합니다. 「공동주택관리법 시행규칙」 별표1 수립기준에 승강기 바닥재가 별도의 전면 교체 항목으로 명시되어 있지 않다면, 이는 관리비 중 수선유지비(또는 승강기유지비)를 사용하여 집행하는 것이 가능합니다.",
        "link": ""
    },
    {
        "id": 1082,
        "category": "시설관리",
        "title": "옥외 주차장 카스토퍼 파손분 일부 교체 비용 처리",
        "question": "야외 주차장의 주차방지턱(카스토퍼) 중 파손된 10개 정도만 새로 사서 부착하려고 합니다. 수선유지비로 지출해도 되나요?",
        "answer": "주차장 시설물(카스토퍼 등)을 단지 전체에 걸쳐 전면적으로 신설 또는 교체하는 경우는 장기수선계획에 반영하여 장기수선충당금으로 집행해야 합니다. 그러나 파손되거나 망실된 극히 일부 수량(국부적 손상)만을 유지보수 차원에서 교체 부착하는 행위는 소모적 수선에 해당하므로, 수선유지비를 사용하여 신속히 처리하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 1083,
        "category": "기타",
        "title": "단지 내 흡연구역(부스) 지정 및 설치를 위한 동의 요건",
        "question": "간접흡연 민원 해결을 위해 아파트 화단 구석에 조립식 흡연 부스를 설치하려면 입주민 동의를 몇 % 받아야 하나요?",
        "answer": "단지 내 공용부분에 흡연 부스를 새로 설치하는 것은 부대시설의 증축(신설)에 해당합니다. 따라서 「공동주택관리법 시행령」 별표3에 따라 전체 입주자의 3분의 2 이상 동의를 얻어 관할 지자체장의 행위허가(또는 신고)를 받아야 합니다. 또한, 인접 세대로의 담배 연기 유입 우려로 인한 갈등 방지를 위해 설치 위치와 규격 선정에 신중한 주민 의견 수렴이 선행되어야 합니다.",
        "link": ""
    },
    {
        "id": 1084,
        "category": "하자관리",
        "title": "사업주체 부도로 인한 하자보수보증금 청구 시 시정명령 선행 필수 여부",
        "question": "시공사가 부도나서 연락이 두절되었습니다. 보증기관에 하자보수보증금을 청구하려면 구청의 시정명령을 먼저 받아야만 하나요?",
        "answer": "사업주체(시공사)가 파산, 부도 등으로 사실상 하자보수를 이행할 능력을 상실한 것이 객관적으로 명백한 경우에는, 지자체의 시정명령 절차를 거칠 실익이 없으므로 입주자대표회의는 곧바로 해당 하자보수보증기관(보증회사)에 하자보수보증금의 지급을 직접 청구할 수 있습니다. 보증회사는 현장 실사 등을 거쳐 보증금을 지급하게 됩니다.",
        "link": ""
    },
    {
        "id": 1085,
        "category": "동별대표자",
        "title": "사퇴서가 관리사무소에 접수된 이후 임의 철회 가능 여부",
        "question": "동대표가 홧김에 사퇴서를 써서 관리사무소에 제출했는데, 다음 날 마음이 바뀌어 사퇴를 취소하겠다고 합니다. 인정되나요?",
        "answer": "동별 대표자의 사퇴 의사 표시는 수령 권한이 있는 기관(입주자대표회의, 선거관리위원회 또는 관리사무소)에 사퇴서가 공식적으로 '도달(접수)'한 시점에 즉시 법적 효력이 발생하여 임원의 지위를 상실하게 됩니다. 대법원 판례 등에 따르면, 일단 적법하게 접수되어 효력이 발생한 사퇴서는 원칙적으로 임의로 철회하거나 취소할 수 없습니다.",
        "link": ""
    },
    {
        "id": 1086,
        "category": "입주자대표회의",
        "title": "방청을 신청한 입주민에게 회의 자료 의무 제공 여부",
        "question": "입주자대표회의를 방청하는 입주민이 동대표들이 보는 것과 똑같은 회의 안건 상세 자료(견적서 등) 사본을 요구하면 줘야 하나요?",
        "answer": "「공동주택관리법 시행령」 제14조제4항에 따라 입주민의 회의 방청 권리는 보장되나, 방청객에게 회의 안건의 상세 증빙자료나 견적서 원본 사본 등을 즉석에서 의무적으로 배포해야 한다는 규정은 없습니다. 회의 자료 열람 및 복사는 법 제14조제8항에 따라 정식 정보공개 청구 절차를 거쳐 개인정보 보호 검토 후 제공되는 것이 원칙이므로, 현장에서 즉시 요구에 응할 의무는 없습니다.",
        "link": ""
    },
    {
        "id": 1087,
        "category": "관리비",
        "title": "외부 회계감사 수수료 부과 기준",
        "question": "아파트 외부 회계감사를 받기 위해 회계법인에 지급하는 수수료 300만 원은 전 세대에 똑같이 N분의 1로 나눠서 부과하나요?",
        "answer": "공동주택 외부 회계감사 수수료는 단지 전체의 투명한 관리를 위해 발생하는 비용으로서 「공동주택관리법 시행령」 별표2에 따른 '일반관리비' 비목에 해당합니다. 일반관리비는 관리규약에 특별한 정함이 없는 한, 세대 간 형평성을 고려하여 세대별 '주택공급면적(평형) 비율'에 따라 배분하여 부과하는 것이 합리적이며, 일괄 균등 부과(N분의 1)는 면적이 큰 세대와 작은 세대 간 불공평을 초래할 수 있어 바람직하지 않습니다.",
        "link": ""
    },
    {
        "id": 1088,
        "category": "시설관리",
        "title": "지하주차장 환기팬 가동 시간의 임의 단축",
        "question": "공용 전기료를 아끼기 위해 입주자대표회의에서 지하주차장 환기팬 가동 시간을 하루 2시간으로 대폭 줄이기로 의결해도 되나요?",
        "answer": "지하주차장 환기설비는 「주택건설기준 등에 관한 규정」에 따라 일산화탄소 등 유해가스 배출 및 결로 방지를 위해 필수적인 법정 시설입니다. 단순히 공용 전기료 절감을 목적으로 환기팬 가동 시간을 부적절하게 대폭 단축하는 것은 입주민의 건강과 주차장 구조물 유지관리에 심각한 악영향을 미칠 수 있으므로, 적정 실내 공기질 유지 기준을 준수하는 선에서 전문가의 자문을 받아 신중히 조절해야 합니다.",
        "link": ""
    },
    {
        "id": 1089,
        "category": "행위허가",
        "title": "세대 내 전실 확장 및 공용 복도 도어 설치의 합법성",
        "question": "복도 끝 세대가 현관문 밖 공용 복도 공간(전실)까지 개인 신발장으로 쓰고 바깥쪽에 중문을 달려고 합니다. 구청 허가가 나나요?",
        "answer": "공동주택의 현관 밖 복도나 전실은 모든 입주민이 대피 통로로 공유하는 '공용부분'입니다. 특정 세대가 공용부분에 중문(방화문)을 임의로 설치하여 개인 전용 공간으로 독점 점유(전실 확장)하는 행위는 소방 피난 동선을 차단하는 중대한 불법 행위이며, 어떠한 경우에도 「공동주택관리법」상 행위허가나 관할 소방서의 안전 승인이 불가합니다. 적발 시 즉각 원상복구 대상입니다.",
        "link": ""
    },
    {
        "id": 1090,
        "category": "혼합주택단지",
        "title": "혼합단지 장기수선계획 조정을 위한 합의 불발 시 조치",
        "question": "분양세대와 임대세대가 섞인 혼합단지에서 장기수선계획을 조정하려는데, 분양측 입대의와 임대사업자가 합의하지 못하면 어떻게 하나요?",
        "answer": "「공동주택관리법」 제10조제3항에 따라 혼합주택단지에서 장기수선계획의 조정 등 주요 사안에 대해 입주자대표회의와 임대사업자 간에 합의가 이루어지지 않는 경우, 해당 단지 전체 공급면적의 '3분의 2 이상'을 관리하는 측(입주자대표회의 또는 임대사업자)의 결정에 따르도록 규정되어 있습니다. 면적 요건을 충족하지 못하면 관할 공동주택관리 분쟁조정위원회의 조정을 신청할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1091,
        "category": "장기수선",
        "title": "장기수선계획 외 긴급 공사 집행",
        "question": "태풍으로 지붕 일부가 파손되어 긴급 보수가 필요한데, 장기수선계획 조정 없이 장기수선충당금을 먼저 써도 되나요?",
        "answer": "원칙적으로 장기수선충당금은 장기수선계획에 따라 집행해야 합니다. 다만, 예측 불가능한 재난으로 긴급한 보수가 필요한 경우, 장기수선계획 총론에 '긴급 상황 시 선집행 후 추인'에 대한 근거가 마련되어 있다면 입주자대표회의 의결로 선집행하고 사후에 신속히 장기수선계획을 조정할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1092,
        "category": "관리비",
        "title": "관리비 예치금(선수관리비) 이자 수익",
        "question": "관리비 예치금을 은행에 맡겨 발생한 이자는 어떻게 회계처리 해야 하나요?",
        "answer": "관리비 예치금(선수관리비)은 소유자가 납부한 원금으로, 예치금에서 발생한 이자 수익은 관리비 예치금 통장의 원금에 가산하여 관리비 예치금 잔액을 증가시키는 방향으로 회계처리하는 것이 타당합니다. 이를 임의로 잡수입으로 전환하여 관리비 차감 등에 사용하는 것은 부적절합니다.",
        "link": ""
    },
    {
        "id": 1093,
        "category": "동별대표자",
        "title": "가족 공동명의 시 동대표 출마 위임",
        "question": "아파트가 부부 공동명의로 되어 있는데 남편이 동대표에 출마하려면 아내의 동의(위임장)가 필요한가요?",
        "answer": "「공동주택관리법 시행령」 제11조제2항에 따라 공동주택을 2인 이상이 공동으로 소유하고 있는 경우에는 공유자들의 합의로 그들 중 1인을 동별 대표자 후보자 및 의결권 행사자로 정하여야 합니다. 따라서 남편이 출마할 경우 반드시 공동소유자인 아내의 위임장(합의서)을 선거관리위원회에 제출하여야 합니다.",
        "link": ""
    },
    {
        "id": 1094,
        "category": "입주자대표회의",
        "title": "회의 방청객의 발언권",
        "question": "입주민이 입주자대표회의 회의를 방청하면서 의견을 내고 싶어 하는데, 발언권을 주어야 하나요?",
        "answer": "「공동주택관리법 시행령」 제14조제4항에 따라 입주자등의 회의 방청은 보장되어야 하나, 방청객에게 당연히 발언권이 주어지는 것은 아닙니다. 원활한 회의 진행을 위해 방청객의 발언은 관리규약이나 회의운영규정이 정하는 바에 따라 회장(의장)이 허락한 경우에 한하여 제한적으로 할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1095,
        "category": "선거관리위원회",
        "title": "선거관리위원장 사퇴 시 직무대행",
        "question": "선거관리위원장이 갑자기 사퇴하면 위원회 운영은 어떻게 되나요?",
        "answer": "선거관리위원장이 사퇴 등 부득이한 사유로 직무를 수행할 수 없는 경우, 해당 공동주택의 관리규약 및 선거관리위원회 규정에 따라 위원 중 연장자 등이 위원장의 직무를 대행합니다. 직무대행자는 신속히 회의를 소집하여 위원들 간의 호선으로 신임 위원장을 선출하여야 합니다.",
        "link": ""
    },
    {
        "id": 1096,
        "category": "장기수선",
        "title": "승강기 메인보드 등 부품 교체",
        "question": "승강기 전면 교체가 아닌 메인보드나 인버터 등 중요 부품 일부만 교체하는 경우 장기수선충당금을 써야 하나요?",
        "answer": "「공동주택관리법 시행규칙」 별표1 수립기준에 명시된 주요 부품(제어반, 인버터 등)의 전면 교체는 장기수선충당금을 사용하여야 합니다. 그러나 수립기준에 명시되지 않은 단순 부품의 수선이나 소모성 교체는 관리비 중 '승강기유지비' 또는 '수선유지비'를 사용하여 유지보수하는 것이 적법합니다.",
        "link": ""
    },
    {
        "id": 1097,
        "category": "하자관리",
        "title": "하자담보책임기간 만료 후 발생한 누수",
        "question": "옥상 방수 하자담보책임기간(5년)이 지났는데 누수가 발생했습니다. 시공사에 보수를 요구할 수 있나요?",
        "answer": "법정 하자담보책임기간이 종료된 이후에 새로 발견된 하자에 대해서는 원칙적으로 사업주체(시공사)에게 무상 하자보수를 청구할 수 없습니다. 이 경우 관리주체가 장기수선계획에 따라 장기수선충당금을 사용하여 자체적으로 옥상 방수 공사를 진행하여야 합니다.",
        "link": ""
    },
    {
        "id": 1098,
        "category": "잡수입",
        "title": "재활용품 매각 수입의 사용",
        "question": "파지, 헌옷 등 재활용품 매각 수익금을 부녀회 운영비로 사용할 수 있나요?",
        "answer": "재활용품 매각 수입은 단지 공용부분에서 발생한 입주자등이 함께 기여한 '잡수입'에 해당합니다. 따라서 이를 부녀회 등 특정 자생단체의 임의적인 운영비로 사용하는 것은 불가하며, 관리규약이 정하는 바에 따라 공용관리비 차감이나 공동체 활성화 비용 등으로 투명하게 예산 편성 및 회계 처리하여 사용되어야 합니다.",
        "link": ""
    },
    {
        "id": 1099,
        "category": "하자관리",
        "title": "하자보수보증금 청구 및 목적 외 사용",
        "question": "하자보수보증금을 수령하여 보수 공사를 하고 남은 잔액을 아파트 외벽 도색 비용으로 써도 되나요?",
        "answer": "「공동주택관리법」 제38조제2항에 따라 하자보수보증금은 해당 하자를 보수하는 용도로만 엄격하게 사용하여야 합니다. 보수 공사를 완료하고 남은 잔액이라 하더라도, 원래 청구 대상이 아니었던 외벽 도색 등 다른 유지보수 공사에 사용하는 것은 목적 외 사용으로 2천만 원 이하의 과태료 부과 대상이 됩니다.",
        "link": ""
    },
    {
        "id": 1100,
        "category": "시설관리",
        "title": "단지 내 헬스장 외부인 이용 허용",
        "question": "단지 내 헬스장(주민운동시설) 적자 해소를 위해 입주민이 아닌 인근 단지 주민에게도 개방할 수 있나요?",
        "answer": "「공동주택관리법 시행령」 제29조제1항에 따라 주민운동시설은 영리를 목적으로 운영할 수 없으나, 관리규약으로 정하는 바에 따라 입주자등의 이용을 방해하지 않는 한도에서 전체 입주자등의 과반수 동의를 얻으면 외부인(비입주민)에게도 개방하여 이용하게 할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1101,
        "category": "기타",
        "title": "층간소음관리위원회 의무 구성",
        "question": "300세대 아파트인데 층간소음관리위원회를 반드시 만들어야 하나요?",
        "answer": "「공동주택관리법」 제20조제7항에 따라 층간소음관리위원회는 '500세대 이상'인 공동주택의 경우에만 의무적으로 구성해야 합니다. 300세대 공동주택은 법적 의무 대상은 아니나, 입주자대표회의 의결이나 관리규약에 따라 자율적으로 구성하여 층간소음 예방 및 분쟁 조정 기구로 운영할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1102,
        "category": "회계감사",
        "title": "외부 회계감사 기한 및 연기",
        "question": "300세대 이상 단지는 매년 9월 말까지 외부 회계감사를 받아야 하는데, 일정이 지연되어 10월에 받아도 되나요?",
        "answer": "「공동주택관리법」 제26조에 따라 300세대 이상 공동주택의 관리주체는 매 회계연도 종료 후 9개월 이내(통상 9월 30일까지)에 외부 회계감사를 받아야 합니다. 이를 정당한 사유 없이 지연하여 법정 기한을 넘기는 경우 지자체로부터 과태료 처분을 받을 수 있으므로 기한 준수가 필수적입니다.",
        "link": ""
    },
    {
        "id": 1103,
        "category": "관리주체",
        "title": "관리사무소장의 손해배상책임 보증한도",
        "question": "관리사무소장으로 부임할 때 가입하는 보증보험의 가입 금액은 얼마인가요?",
        "answer": "「공동주택관리법」 제66조제1항에 따라 관리사무소장으로 배치되는 주택관리사등은 업무상 고의나 과실로 인한 손해배상책임을 보장하기 위해, 500세대 미만 공동주택은 3천만 원, 500세대 이상 공동주택은 5천만 원의 금액을 보장하는 보증보험, 공제 가입 또는 공탁을 하여야 합니다.",
        "link": ""
    },
    {
        "id": 1104,
        "category": "입주자대표회의",
        "title": "감사의 독자적인 외부 회계감사 의뢰",
        "question": "입주자대표회의 감사가 독단적으로 외부 회계법인에 회계감사를 의뢰하고 비용을 청구할 수 있나요?",
        "answer": "입주자대표회의 감사는 내부 감사를 수행할 권한은 있으나, 단지 비용이 수반되는 외부 전문가(회계법인) 감사 의뢰는 개인의 판단만으로 진행할 수 없습니다. 이는 입주자대표회의의 사전 의결을 거쳐 「주택관리업자 및 사업자 선정지침」에 따라 사업자를 선정하여야 적법한 예산 집행이 가능합니다.",
        "link": ""
    },
    {
        "id": 1105,
        "category": "시설관리",
        "title": "세대 내 공용 스프링클러 누수 책임",
        "question": "천장 안쪽을 지나가는 공용 소방배관(스프링클러)이 터져 세대 내 가구가 젖었습니다. 보상은 누가 하나요?",
        "answer": "세대 내를 통과하더라도 주배관이나 분기점 이전의 공용 소방배관(스프링클러 설비)에서 발생한 누수는 공용부분의 관리 책임입니다. 따라서 관리주체가 유지보수 책임을 지며, 단지에서 가입한 영업배상책임보험 등을 통해 해당 세대의 피해(도배, 가구 등)를 보상하는 것이 원칙입니다.",
        "link": ""
    },
    {
        "id": 1106,
        "category": "동별대표자",
        "title": "동대표 임기 만료 후 직무 수행",
        "question": "동대표 임기가 끝났으나 후임자가 아직 선출되지 않은 상태에서, 전기료 등 필수 관리비 지출 결재를 해도 되나요?",
        "answer": "대법원 판례에 따라 임기가 만료된 동별 대표자라도 후임자가 선출될 때까지는 급박한 사정을 해소하기 위한 '필수불가결한 업무(긴급처리권)'를 수행할 수 있습니다. 한전 전기료, 수도료, 직원 급여 등 매월 고정적으로 지출되지 않으면 단지 운영에 마비가 오는 필수 관리비의 지출 결재는 예외적으로 유효하게 인정됩니다.",
        "link": ""
    },
    {
        "id": 1107,
        "category": "관리비",
        "title": "관리비 체납 세대 단전·단수",
        "question": "관리비를 1년 넘게 안 내는 세대에 대해 관리사무소에서 수도 밸브를 잠가(단수) 버려도 되나요?",
        "answer": "단수 조치는 입주민의 기본적 생존권을 심각하게 침해할 수 있어 매우 신중해야 합니다. 관리규약에 근거가 있고 적법한 사전 예고를 거쳤다 하더라도, 법원은 단수 조치에 대해 엄격한 기준(사회통념상 정당행위 등)을 적용하므로 자칫 형법상 수도불통죄나 업무방해죄로 처벌될 위험이 큽니다. 가압류 및 지급명령 등 적법한 민사 소송 절차를 통한 회수가 권장됩니다.",
        "link": ""
    },
    {
        "id": 1108,
        "category": "잡수입",
        "title": "잡수입을 활용한 명절 격려금 지급",
        "question": "잡수입에서 관리사무소 직원이나 경비원에게 명절 떡값(격려금)을 지급할 수 있나요?",
        "answer": "잡수입을 직원 격려금 등으로 사용하려면 「공동주택관리법 시행령」 제19조에 따라 단지의 '관리규약'에 잡수입의 용도로 해당 항목(근로자 복리후생비 등)이 명확히 규정되어 있어야 하며, 사전에 입주자대표회의의 예산 승인 의결을 거친 경우에 한하여 투명하게 지급할 수 있습니다. 임의 지급은 횡령에 해당할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1109,
        "category": "선정지침",
        "title": "수의계약 한도액 부가세 포함 여부",
        "question": "수의계약이 가능한 금액 한도가 300만 원 이하인데, 이 금액에 부가가치세가 포함된 것인가요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 별표2에서 규정하는 수의계약 한도 '300만 원 이하'는 부가가치세를 제외한 '공급가액'을 기준으로 합니다. 따라서 공급가액이 300만 원이고 부가세가 30만 원으로 총액이 330만 원이 되더라도 수의계약 대상 요건을 충족합니다.",
        "link": ""
    },
    {
        "id": 1110,
        "category": "장기수선",
        "title": "주차장 카스토퍼 교체 비용",
        "question": "주차장 카스토퍼(주차방지턱) 수십 개가 파손되어 새로 교체하려고 하는데 수선유지비로 되나요?",
        "answer": "카스토퍼 등 주차장 시설물 전체를 신규로 설치하거나 전면 교체하는 행위는 자본적 지출에 해당하여 장기수선계획에 반영하고 장기수선충당금으로 지출해야 합니다. 그러나 파손된 일부 수량에 대한 부분적인 교체 및 보수는 유지관리 차원의 소모적 성격이므로 '수선유지비'를 사용하여 신속히 처리하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 1111,
        "category": "선거관리위원회",
        "title": "선거관리위원회 위원 정수 미달 시 조치",
        "question": "관리규약상 선관위원이 5명이어야 하는데 현재 3명뿐입니다. 이 상태에서 동대표 선거를 치러도 되나요?",
        "answer": "선거관리위원회는 의결기구이므로 원칙적으로 관리규약에 정해진 정수 요건을 충족하는 것이 바람직합니다. 다만 판례 등에 따르면, 궐위로 인하여 정수에 일시적으로 미달하더라도 법정 최소 인원(500세대 미만의 경우 3명 이상) 요건을 충족하고 과반수의 찬성으로 적법하게 의결을 거쳤다면, 해당 선거관리위원회가 진행한 선거 자체가 당연 무효가 되는 것은 아닙니다. 하지만 조속히 위원을 충원하는 것이 절차적 정당성 확보에 유리합니다.",
        "link": ""
    },
    {
        "id": 1112,
        "category": "행위허가",
        "title": "공용부분 전용 사용 (복도 섀시 설치)",
        "question": "복도식 아파트에서 눈비를 막기 위해 복도 바깥쪽으로 알루미늄 섀시를 설치하려면 허가가 필요한가요?",
        "answer": "공용 복도에 섀시를 설치하는 것은 건물의 외관을 변경하고 증축(또는 대수선)에 해당할 수 있으며, 특히 소방관련법상 피난 통로의 배연을 방해할 수 있어 매우 엄격히 제한됩니다. 반드시 관할 소방서의 안전성 검토를 거쳐야 하며, 「공동주택관리법 시행령」 별표3에 따라 전체 입주자 3분의 2 이상의 동의를 얻어 지자체의 행위허가를 받아야만 설치가 가능합니다.",
        "link": ""
    },
    {
        "id": 1113,
        "category": "장기수선",
        "title": "장기수선계획 수시 조정 시 동의 요건",
        "question": "외벽 붕괴 위험 진단이 나와 3년이 되기 전에 급하게 장기수선계획을 조정하려면 동의율이 어떻게 되나요?",
        "answer": "「공동주택관리법」 제29조제3항에 따라 3년이 경과하기 전에 장기수선계획을 수시로 조정하려는 경우에는 '전체 입주자(소유자) 과반수의 서면동의'를 반드시 받아야 합니다. 안전사고 예방을 위한 긴급 공사라 하더라도 수시 조정 시에는 입주자 과반수 서면동의 요건을 면제받을 수 없으므로 신속히 동의를 징구하여야 합니다.",
        "link": ""
    },
    {
        "id": 1114,
        "category": "잡수입",
        "title": "아파트 게시판 광고 수입 회계 처리",
        "question": "승강기 내부 거울 옆에 외부 업체 광고판을 붙여주고 매월 받는 광고 수익은 어떻게 처리하나요?",
        "answer": "승강기 내부와 같은 공동주택의 공용부분을 임대하여 발생하는 광고 수익은 「공동주택관리법 시행령」 제23조에 따라 '잡수입(입주자와 사용자가 함께 기여한 수익)'으로 회계처리하여야 합니다. 이 수익은 관리규약에 정해진 바에 따라 다음 연도 관리비(공용관리비) 차감에 사용하거나 장기수선충당금 등으로 적립해야 합니다.",
        "link": ""
    },
    {
        "id": 1115,
        "category": "시설관리",
        "title": "전기차 충전기 화재 예방 설비",
        "question": "전기차 화재에 대비해 지하주차장에 질식소화포를 여러 개 구입하려는데 수선유지비로 사도 되나요?",
        "answer": "질식소화포, 방화담요, 소화기 등은 건축물에 고정 설치되는 자산 성격의 시설물이 아니라, 재난 대비를 위해 소모적으로 구비하는 안전 비품입니다. 따라서 이를 장기수선계획에 반영할 의무는 없으며, 관리비 항목 중 수선유지비(또는 안전관리비, 소모품비) 예산을 활용하여 구입·비치하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 1116,
        "category": "동별대표자",
        "title": "동대표 해임 발의 서명 철회",
        "question": "동대표 해임을 위한 서면동의서에 서명했는데, 마음이 바뀌어 취소하려고 합니다. 언제까지 가능한가요?",
        "answer": "동의의 철회는 의사표시의 일반 원칙상 해당 동의서가 최종 수령권자(선거관리위원회 등)에게 공식적으로 접수(도달)되기 전까지만 가능합니다. 이미 적법한 요건을 갖춘 해임 발의 동의서가 선거관리위원회에 접수되어 해임 투표 절차가 공식적으로 개시된 이후에는 임의로 동의를 철회할 수 없다는 것이 일반적인 법 해석입니다.",
        "link": ""
    },
    {
        "id": 1117,
        "category": "관리주체",
        "title": "관리규약 개정 시 지자체 신고 기한",
        "question": "입주민 투표를 통해 관리규약을 개정했습니다. 언제까지 구청에 신고해야 하나요?",
        "answer": "「공동주택관리법」 제19조 및 같은 법 시행령 제21조에 따라, 입주자대표회의의 회장은 관리규약이 개정된 날(개정안이 의결되어 공포된 날)로부터 '30일 이내'에 시장·군수·구청장에게 개정 신고서 및 관련 첨부서류(투표 결과, 대비표 등)를 제출하여 신고하여야 합니다.",
        "link": ""
    },
    {
        "id": 1118,
        "category": "선정지침",
        "title": "입찰 산출내역서 누락에 따른 무효",
        "question": "업체가 적격심사 서류는 다 냈는데, 가장 중요한 입찰서(가격을 적은 서류)를 빼먹고 안 냈습니다. 보완하게 해줘야 하나요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 별표3에 따라 입찰서 및 산출내역서 등 가격과 직결되는 필수 서류를 제출하지 않은 입찰은 보완 대상이 아니라 명백한 '입찰 무효' 사유에 해당합니다. 따라서 해당 업체는 적격심사 대상에서 즉시 제외되어야 하며, 사후 서류 보완을 허용하는 것은 입찰 공정성 위반입니다.",
        "link": ""
    },
    {
        "id": 1119,
        "category": "동별대표자",
        "title": "세입자의 동대표 선거권",
        "question": "아파트에 전세로 살고 있는 세입자도 동대표를 뽑는 선거에서 투표할 수 있나요?",
        "answer": "네, 투표할 수 있습니다. 「공동주택관리법」상 동별 대표자를 선출하는 선거권자는 '입주자등'으로 규정되어 있으므로, 소유자(입주자)뿐만 아니라 해당 주택에 전세나 월세로 거주하고 있는 세입자(사용자)도 동별 대표자 선출 시 투표권(1세대 1표)을 동등하게 행사할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1120,
        "category": "행위허가",
        "title": "중앙난방 방식의 지역난방 전환 동의 요건",
        "question": "노후된 중앙난방 보일러를 폐기하고 세대별 개별난방으로 전환하려면 주민 동의를 얼마나 받아야 하나요?",
        "answer": "난방 방식을 중앙난방에서 개별난방으로 변경하는 것은 공용 부대시설(보일러, 배관 등)의 철거 및 각 세대 설비 증설이 수반되는 중대한 행위입니다. 「공동주택관리법 시행령」 별표3에 따라 부대시설의 파손·철거 시 요구되는 '전체 입주자(소유자) 3분의 2 이상'의 동의를 얻어 관할 지자체장의 행위허가를 받아야만 적법하게 추진할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1121,
        "category": "관리비",
        "title": "세입자 이사 시 장기수선충당금 반환 주체",
        "question": "아파트 전세 만기로 이사를 가는데, 그동안 관리비에 포함되어 낸 장기수선충당금은 관리사무소에서 받아야 하나요, 집주인에게 받아야 하나요?",
        "answer": "「공동주택관리법 시행령」 제31조제7항에 따라 장기수선충당금의 납부 의무자는 해당 주택의 소유자입니다. 사용자인 세입자가 소유자를 대신하여 장기수선충당금을 납부한 경우에는 임대차 계약 종료 시 소유자(집주인)에게 반환을 청구하여야 합니다. 관리사무소는 세입자의 요청 시 납부 확인서를 발급해 줄 의무가 있을 뿐, 보관 중인 충당금을 직접 세입자에게 내어줄 법적 의무나 권한은 없습니다.",
        "link": ""
    },
    {
        "id": 1122,
        "category": "장기수선",
        "title": "장기수선계획상 전면교체를 부분수선으로 임의 변경",
        "question": "장기수선계획서에는 승강기 전면교체로 되어 있는데, 예산 부족으로 주요 부품만 교체하는 부분수선으로 공사를 진행해도 되나요?",
        "answer": "장기수선계획에 전면교체로 수립되어 있는 공종을 부분수선으로 임의 축소하여 진행하는 것은 장기수선계획에 따르지 않은 공사 집행에 해당하므로 「공동주택관리법」 위반입니다. 부득이하게 부분수선으로 변경하여야 한다면, 공사 진행 전에 반드시 「공동주택관리법」 제29조에 따라 입주자대표회의 의결(정기조정) 또는 전체 입주자 과반수 서면동의(수시조정)를 거쳐 장기수선계획을 변경(조정)한 후 집행하여야 합니다.",
        "link": ""
    },
    {
        "id": 1123,
        "category": "행위허가",
        "title": "필로티 공간의 주민공동시설 용도변경",
        "question": "아파트 1층 빈 필로티 공간을 막아서 입주민용 북카페나 헬스장으로 용도변경을 할 수 있나요?",
        "answer": "「공동주택관리법 시행령」 별표3에 따라 2013년 12월 17일 이전 사업계획승인을 받은 공동주택의 경우, 필로티 전체 바닥면적의 30% 이내에서 전체 입주자 3분의 2 이상의 동의를 얻어 관할 지자체장의 행위허가를 받으면 주민공동시설(도서실, 휴게시설 등)로 증축(용도변경)할 수 있습니다. 단, 일조, 통풍, 통행 등에 지장이 없어야 하며 건축법령에 따른 구조안전 요건을 충족해야 합니다.",
        "link": ""
    },
    {
        "id": 1124,
        "category": "동별대표자",
        "title": "동별 대표자 후보의 범죄경력조회 동의 거부",
        "question": "동별 대표자 후보가 사생활 침해라며 범죄경력조회 동의서 제출을 끝까지 거부하면 어떻게 처리해야 하나요?",
        "answer": "「공동주택관리법」 제14조제5항 및 제14조의2에 따라 선거관리위원회는 동별 대표자 후보자의 결격사유를 확인하기 위해 경찰관서에 범죄경력 조회를 요청해야 하며, 이때 반드시 후보자 본인의 동의서가 필요합니다. 후보자가 동의서 제출을 명시적으로 거부하여 결격사유 여부를 확인할 수 없다면, 적법한 입후보 자격을 갖추지 못한 것이므로 선거관리위원회 규정에 따라 후보 등록을 무효 처리하거나 자격을 박탈하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 1125,
        "category": "선거관리위원회",
        "title": "선거관리위원 해촉 권한의 주체",
        "question": "선거관리위원이 편파적으로 업무를 처리하여 해촉하려는데, 입주자대표회의에서 의결로 해촉할 수 있나요?",
        "answer": "선거관리위원회는 입주자대표회의로부터 독립된 자치 의결 기구입니다. 「공동주택관리법 시행령」 제15조에 따라 선거관리위원의 위촉 및 해촉 사유와 절차는 해당 공동주택의 '관리규약'으로 정하도록 되어 있습니다. 통상적으로 해촉은 선거관리위원회 자체 의결이나 전체 입주자등의 일정 비율 이상 요청 등 엄격한 절차를 따르도록 규정하며, 입주자대표회의가 선관위원을 임의로 직접 해촉 의결하는 것은 권한 남용에 해당합니다.",
        "link": ""
    },
    {
        "id": 1126,
        "category": "잡수입",
        "title": "잡수입을 활용한 동대표 회식비 지출",
        "question": "연말에 입주자대표회의에서 1년 동안 고생했다며 아파트 잡수입으로 동대표들끼리 고급 식당에서 회식을 해도 되나요?",
        "answer": "잡수입은 입주자등 전체의 이익을 위하여 투명하게 사용되어야 하는 공동 자산입니다. 「공동주택관리법 시행령」 제19조 및 관리규약에 정해진 잡수입의 용도(공용관리비 차감, 공동체 활성화 비용 등)에 맞게 사용하여야 하며, 공적 목적이 아닌 동별 대표자들의 개인적인 회식비나 유흥비 명목으로 지출하는 것은 엄격히 금지되며 형법상 업무상 배임 내지 횡령에 해당할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1127,
        "category": "시설관리",
        "title": "지하주차장 스프링클러 누수로 인한 차량 피해",
        "question": "지하주차장 천장의 공용 스프링클러 배관이 노후화로 터져 주차된 제 차가 침수되었습니다. 수리비는 누가 보상하나요?",
        "answer": "공용부분인 지하주차장 소방배관(스프링클러 설비)의 파손 및 누수로 인해 입주민의 재산에 피해가 발생한 경우, 해당 시설의 유지관리 책임은 관리주체에게 있습니다. 따라서 관리주체가 선량한 관리자의 주의의무를 다하지 못하여 사고가 발생했다면, 아파트 단지에서 가입한 영업배상책임보험 등을 통해 차량 수리비를 보상받을 수 있으며, 보험 한도를 초과하는 부분은 관리비 등 정당한 예산으로 손해배상 처리해야 합니다.",
        "link": ""
    },
    {
        "id": 1128,
        "category": "선정지침",
        "title": "입찰 무효 사유 발생 시 보완 허용 여부",
        "question": "청소용역 입찰에 참여한 업체가 산출내역서를 깜빡하고 안 냈는데, 가장 최저가 업체입니다. 하루 시간 주고 보완하게 해도 될까요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 별표3(입찰의 무효)에 따라 입찰가격 산출내역서 등 입찰 공고의 중요 서류를 누락한 입찰은 명백한 '입찰 무효' 사유에 해당합니다. 입찰의 공정성과 투명성을 담보하기 위해 제출 마감 기한 이후에 서류 보완을 허용하는 것은 지침 위반이며, 해당 업체는 입찰 및 적격심사 대상에서 원천 배제하여야 합니다.",
        "link": ""
    },
    {
        "id": 1129,
        "category": "입주자대표회의",
        "title": "입주자대표회의 회의 녹음 및 공개",
        "question": "입주민이 투명성을 이유로 입주자대표회의 회의 내용이 담긴 녹음 파일 원본을 복사해 달라고 요구하면 줘야 하나요?",
        "answer": "「공동주택관리법」 제14조제8항에 따라 관리주체는 입주자등이 '회의록'의 열람이나 복사를 청구하면 응해야 할 의무가 있습니다. 그러나 서면 회의록 작성을 위한 보조 수단으로 녹음된 오디오 파일 자체의 제공 여부에 대해서는 법령에 명시적 규정이 없으므로, 해당 공동주택의 관리규약이나 회의운영규정에서 정한 바에 따라야 합니다. 정보 제공 시 타인의 음성 등 개인정보 침해 우려가 있어 신중한 처리가 요구됩니다.",
        "link": ""
    },
    {
        "id": 1130,
        "category": "하자관리",
        "title": "하자보수보증금을 활용한 단지 외벽 도색",
        "question": "하자보수보증금을 청구해서 받았는데, 외벽 균열 보수를 하면서 이 돈으로 아파트 전체를 새 색상으로 깔끔하게 도색해도 되나요?",
        "answer": "「공동주택관리법」 제38조제2항에 따라 하자보수보증금은 해당 하자를 보수(원상 회복)하는 용도로만 엄격하게 사용하여야 합니다. 균열 부위의 퍼티 및 부분 도장을 넘어서 단지 전체의 외벽을 전면 도색(가치 증진 및 디자인 변경)하는 데 보증금을 사용하는 것은 목적 외 사용에 해당하여 2천만 원 이하의 과태료 부과 대상이 됩니다. 전면 도색은 장기수선충당금으로 진행해야 합니다.",
        "link": ""
    },
    {
        "id": 1131,
        "category": "관리주체",
        "title": "관리사무소장의 보증보험 가입 의무 기한",
        "question": "새로 부임한 관리사무소장은 손해배상책임 보증보험을 언제까지 가입해서 입주자대표회의에 제출해야 하나요?",
        "answer": "「공동주택관리법」 제66조제2항에 따라 주택관리사등은 관리사무소장의 업무를 시작하는 날(배치된 날)에 손해배상책임을 보장하는 보증보험증권, 공제증서 또는 공탁증서를 입주자대표회의 회장(자치관리의 경우) 또는 임대사업자, 시장·군수·구청장 등에게 즉시 제출하여야 합니다. 업무 개시 전에 보증 설정이 완료되어야 회계사고 발생 시 안전하게 대처할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1132,
        "category": "동별대표자",
        "title": "공동소유자 1인의 출마 시 위임장 누락 효력",
        "question": "부부 공동명의인데 남편이 아내의 위임장을 내지 않고 동대표 선거에 출마해서 당선되었습니다. 나중에 밝혀지면 당선 무효인가요?",
        "answer": "「공동주택관리법 시행령」 제11조제2항에 따라 2인 이상이 공유하는 공동주택의 경우 공유자들의 합의로 1인을 대표자로 정해야 하므로, 위임장(합의서) 제출은 입후보를 위한 필수 요건입니다. 이를 누락한 채 선거가 진행되어 당선되었다면, 적법한 입후보 자격을 갖추지 못한 중대한 절차적 하자가 발생한 것이므로 선거관리위원회 규정에 따라 당선 무효 사유에 해당합니다.",
        "link": ""
    },
    {
        "id": 1133,
        "category": "기타",
        "title": "층간소음 기준 수인한도 측정 기준",
        "question": "위층 소음이 법적 기준을 넘는지 확인하려면 어떻게 측정하나요? 휴대폰 앱으로 측정한 것도 법적 효력이 있나요?",
        "answer": "층간소음의 법적 기준은 「공동주택 층간소음의 범위와 기준에 관한 규칙」에 따라 1분 등가소음도 및 최고소음도로 명확히 규정되어 있습니다. 이 기준 초과 여부를 객관적으로 입증하려면 '소음·진동 공정시험기준'에 따른 전문 정밀 소음측정기를 사용하여 공인된 기관(환경부 이웃사이센터 등)이 측정해야만 법적 증거력이 인정됩니다. 휴대폰 앱으로 측정한 수치는 오차가 커서 법정이나 분쟁조정위원회에서 공식 증거로 채택되기 어렵습니다.",
        "link": ""
    },
    {
        "id": 1134,
        "category": "장기수선",
        "title": "장기수선충당금의 예치 계좌 명의",
        "question": "장기수선충당금 통장을 관리사무소장 단독 명의나 입주자대표회의 회장 단독 명의로 만들어도 되나요?",
        "answer": "안 됩니다. 「공동주택관리법 시행령」 제23조제7항에 따라 관리주체는 징수한 장기수선충당금 및 관리비 등을 입주자대표회의가 지정하는 금융기관에 예치하여 관리하되, 계좌의 명의는 반드시 '입주자대표회의 회장과 관리사무소장의 공동명의'로 개설하여야 합니다. 이는 회계사고 예방 및 횡령 방지를 위한 강행 규정입니다.",
        "link": ""
    },
    {
        "id": 1135,
        "category": "선정지침",
        "title": "기존 주택관리업자 참가를 배제하기 위한 입주민 동의 절차",
        "question": "위탁관리회사 서비스가 엉망이라 다음 입찰에서 배제시키고 싶은데, 입주민 서명을 몇 퍼센트 받아야 하나요?",
        "answer": "「공동주택관리법」 제7조제2항에 따라 입주자등은 기존 주택관리업자의 관리 서비스가 만족스럽지 못한 경우, 전체 입주자등의 '과반수 서면동의'를 받아 입주자대표회의에 새로운 주택관리업자 선정을 위한 입찰에서 기존 업자의 참가를 제한하도록 요구할 수 있으며, 이 경우 입주자대표회의는 의무적으로 그 요구에 따라야 합니다.",
        "link": ""
    },
    {
        "id": 1136,
        "category": "시설관리",
        "title": "수목 전지작업(가지치기) 비용의 장기수선충당금 사용 여부",
        "question": "봄을 맞아 단지 내 큰 나무들 가지치기(전지작업)를 하려고 하는데 비용이 천만 원이나 듭니다. 장충금으로 써야 하나요?",
        "answer": "단지 내 조경 수목의 전지, 전정(가지치기), 병해충 방제, 비료 주기 등은 조경 시설물의 전면 교체나 신설이 아니라 기존 조경의 생육 환경을 유지하기 위한 일상적인 유지관리 작업에 해당합니다. 비용의 다과와 상관없이 이는 장기수선계획의 자본적 지출 항목이 아니므로, 관리비 비목 중 '수선유지비(또는 조경유지비)'로 부과·집행하는 것이 적법합니다.",
        "link": ""
    },
    {
        "id": 1137,
        "category": "행위허가",
        "title": "복도식 아파트 복도 섀시 설치 시 소방 검토",
        "question": "복도식 아파트에서 눈, 비를 막으려고 복도 바깥에 창문(섀시)을 달려고 합니다. 구청에 행위허가만 받으면 되나요?",
        "answer": "복도에 섀시를 설치하는 것은 외벽의 형태를 변경하고 공용부분에 구조물을 증설하는 증축 행위로서 관할 지자체의 행위허가(전체 입주자 3분의 2 이상 동의) 대상입니다. 그러나 이보다 앞서 소방법상 복도는 화재 시 연기가 배출되는 개방된 피난 통로 역할을 하므로, 섀시로 밀폐할 경우 소방 관계 법령(피난 및 배연 방해)에 심각하게 저촉될 수 있어 소방서의 안전성 사전 승인이 필수적이며 소방 요건 미달 시 건축 허가가 반려됩니다.",
        "link": ""
    },
    {
        "id": 1138,
        "category": "관리비",
        "title": "입주 초기에 발생한 미분양 세대의 관리비 부과",
        "question": "아직 팔리지 않아 건설사 소유로 남아있는 빈집(미분양 세대)에도 일반관리비나 청소비를 부과해야 하나요?",
        "answer": "부과해야 합니다. 「공동주택관리법」 제11조 및 일반적인 분양 규정에 따라, 미분양 상태이거나 수분양자가 아직 입주 지정 기간 내에 잔금을 납부하지 않아 키를 불출받지 않은 세대의 경우, 해당 주택의 소유권을 보유하고 있는 사업주체(건설사 또는 시행사)가 공용 관리비(일반관리비, 청소비, 경비비 등)를 면적 비율에 따라 전액 부담하여야 합니다.",
        "link": ""
    },
    {
        "id": 1139,
        "category": "입주자대표회의",
        "title": "감사의 독자적 외부 회계법인 감사 의뢰 권한",
        "question": "입주자대표회의 감사가 관리사무소 횡령이 의심된다며 혼자서 외부 회계법인에 회계감사를 의뢰하고 비용을 청구할 수 있나요?",
        "answer": "입주자대표회의 감사는 자체적인 내부 감사 권한은 있으나, 관리비 지출이 수반되는 외부 전문가(회계법인)에 대한 감사 의뢰를 개인의 판단만으로 독단적으로 진행할 수는 없습니다. 외부 회계감사나 정밀 실사를 진행하려면 반드시 입주자대표회의의 사전 의결을 거치거나 관리규약에 정해진 절차를 밟아 「주택관리업자 및 사업자 선정지침」에 따라 사업자를 선정해야만 적법한 예산 집행이 가능합니다.",
        "link": ""
    },
    {
        "id": 1140,
        "category": "선거관리위원회",
        "title": "투표용지 보존 기간 및 폐기",
        "question": "동대표 선거가 끝나고 당선자가 확정되었는데, 남은 투표용지와 선거인 명부는 언제쯤 버려도 되나요?",
        "answer": "선거 관련 서류(투표용지, 선거인 명부, 참관인 서명부 등)의 보존 기간은 각 시·도 관리규약 준칙 및 선거관리위원회 규정에 따릅니다. 당선 무효 소송이나 선거 이의 제기에 대비하여 통상적으로 선거 실시일로부터 '6개월' 간 보존하도록 규정하는 것이 일반적입니다. 해당 기간 내에 법적 분쟁이 제기된 경우에는 분쟁이 완전히 종결될 때까지 폐기해서는 안 됩니다.",
        "link": ""
    },
    {
        "id": 1141,
        "category": "기타",
        "title": "관리주체의 경비원에 대한 부당 지시 금지",
        "question": "일부 동대표가 경비원에게 개인 세차를 시키거나 택배를 집 앞까지 배달하라고 강요하는데 처벌 규정이 있나요?",
        "answer": "「공동주택관리법」 제65조의2에 따라 입주자등, 입주자대표회의 및 관리주체는 경비원 등 근로자에게 적정한 보수를 지급하고 인권을 존중해야 하며, 공동주택 관리에 관한 업무 외의 부당한 지시나 명령을 하여서는 아니 됩니다. 개인 세차, 이삿짐 운반, 세대 내 택배 배달 등 부당 지시를 위반한 자에 대해 시장·군수·구청장은 시정명령을 할 수 있으며, 불응 시 1천만 원 이하의 과태료 처분을 받을 수 있습니다.",
        "link": ""
    },
    {
        "id": 1142,
        "category": "장기수선",
        "title": "단지 내 보안등 LED 전면 교체의 자금 출처",
        "question": "아파트 단지 내 가로등 50개를 전부 구형에서 고효율 LED로 교체하려고 하는데, 관리비의 수선유지비로 써도 될까요?",
        "answer": "옥외 보안등(가로등) 기구를 단지 전체에 걸쳐 일괄적으로 전면 교체하는 행위는 건물의 에너지 효율을 높이고 자산 가치를 증진시키는 자본적 지출 공사에 해당합니다. 이는 「공동주택관리법 시행규칙」 별표1 장기수선계획 수립기준의 전기설비 항목에 포함되므로, 금액의 다과와 무관하게 반드시 장기수선계획에 반영하여 장기수선충당금을 집행해야 하며 수선유지비 처리는 위법입니다.",
        "link": ""
    },
    {
        "id": 1143,
        "category": "하자관리",
        "title": "하자담보책임기간 내 하자보수 청구권의 유지",
        "question": "하자담보책임기간 내에 하자보수를 청구했는데 건설사가 차일피일 미루다가 책임기간이 끝났습니다. 이제는 보수 못 받나요?",
        "answer": "「공동주택관리법」 제36조에 따른 하자담보책임기간(예: 2년, 3년, 5년) 내에 하자가 발생하여 입주자대표회의 등이 사업주체에게 하자보수를 서면 등으로 청구한 내역이 객관적으로 입증된다면, 시공사의 지연으로 인해 기간이 경과했더라도 청구권은 소멸하지 않습니다. 따라서 책임기간 종료 후라도 해당 건에 대한 보수나 하자보수보증금 청구가 정당하게 가능합니다.",
        "link": ""
    },
    {
        "id": 1144,
        "category": "동별대표자",
        "title": "세입자의 동대표 선출 예외 조건 (3차 공고)",
        "question": "소유자가 아닌 세입자도 동대표 선거에 나가서 당선될 수 있는 구체적인 조건이 무엇인가요?",
        "answer": "원칙적으로 동별 대표자는 소유자인 '입주자' 중에서 선출합니다. 그러나 「공동주택관리법」 제14조제3항에 따라, 해당 선거구에서 2회의 선출 공고를 하였음에도 불구하고 입주자인 후보자가 없는 경우에는 3차 공고부터 해당 선거구에 6개월 이상 연속하여 거주하고 있는 '사용자(세입자)'도 예외적으로 후보 등록 및 선출이 가능하도록 피선거권을 부여하고 있습니다.",
        "link": ""
    },
    {
        "id": 1145,
        "category": "선정지침",
        "title": "입찰보증금의 아파트 단지 귀속 요건",
        "question": "최저가로 낙찰된 청소업체가 수익이 안 날 것 같다며 갑자기 계약 체결을 거절했습니다. 이때 입찰보증금은 어떻게 되나요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 제29조제1항에 따라 낙찰자가 특별한 사유 없이 10일 이내에 계약을 체결하지 아니하는 경우 그 낙찰은 무효로 합니다. 아울러 같은 지침 제31조제1항에 따라 낙찰자가 계약 체결을 거절하였을 때에는 해당 업체가 납부했던 입찰보증금(입찰 금액의 5% 이상)은 발주처인 해당 공동주택단지에 즉시 귀속되어야 하며, 이는 잡수입으로 처리됩니다.",
        "link": ""
    },
    {
        "id": 1146,
        "category": "행위허가",
        "title": "전유부분 발코니 확장 시 구조안전 확인서 필수 여부",
        "question": "세대 내 베란다(발코니)를 터서 거실을 넓게 쓰려고 행위허가를 신청할 때, 반드시 건축사의 구조안전 확인서가 필요한가요?",
        "answer": "발코니 확장은 비내력벽 철거 및 대수선을 수반하는 행위로서 건축물의 하중과 구조 안전성에 영향을 미칠 수 있습니다. 따라서 「공동주택관리법 시행령」 별표3에 따라 관할 지자체에 행위허가를 신청할 때에는 해당 동 입주자등 과반수 동의서와 함께 반드시 건축사 등 전문가가 검토하고 날인한 '구조안전 확인서' 및 변경 도면, 방화시설 설치 계획서를 필수로 제출하여야 허가가 승인됩니다.",
        "link": ""
    },
    {
        "id": 1147,
        "category": "잡수입",
        "title": "알뜰시장 수익금을 활용한 예비비 적립",
        "question": "알뜰시장을 열고 남은 수익금(당기순이익)을 바로 관리비로 안 깎아주고, 돌발 상황을 대비해 예비비로 적립해도 되나요?",
        "answer": "「공동주택관리법 시행령」 제19조제1항에 따라 예비비의 적립 및 사용 기준은 해당 공동주택의 관리규약으로 정하도록 되어 있습니다. 각 시·도 관리규약 준칙에 따르면, 결산 후 발생한 잡수입(당기순이익)의 일부를 관리비 부과 총액의 일정 비율(예: 2% 이내) 한도 내에서 예비비로 적립하여 긴급 지출에 사용할 수 있도록 명시하고 있으므로, 규약에 근거가 있다면 적법한 회계 처리입니다.",
        "link": ""
    },
    {
        "id": 1148,
        "category": "관리비",
        "title": "연체료 상한선과 관리비 부과",
        "question": "관리비 고지서 뒷면을 보니 연체료가 연 25%라고 되어 있는데, 이렇게 높게 이자를 받아도 법적으로 문제 없나요?",
        "answer": "관리비 연체료율은 「공동주택관리법 시행령」에 따라 관리규약으로 자율적으로 정할 수 있으나, 무제한 허용되는 것은 아닙니다. 「이자제한법」상 최고 이자율(현재 연 20%)을 초과할 수 없으며, 통상적으로 각 지자체 관리규약 준칙에서는 입주민 부담 완화를 위해 연체 요율 상한을 최대 연 15% 이하로 권고하고 일할 계산하도록 하고 있습니다. 연 25% 부과는 이자제한법 위반 소지가 있어 관리규약 개정이 필요합니다.",
        "link": ""
    },
    {
        "id": 1149,
        "category": "기타",
        "title": "공동주택 내 층간흡연(간접흡연) 규제 방안",
        "question": "아랫집 화장실에서 피우는 담배 냄새가 매일 올라와 고통스러운데, 관리사무소에서 과태료를 물리거나 강제로 제재할 수 있나요?",
        "answer": "「공동주택관리법」 제20조의2에 따라 입주자는 세대 내 흡연으로 이웃에게 피해를 주지 않도록 노력해야 하며, 관리주체는 피해 세대의 신고 시 흡연 세대에 일정한 장소에서 흡연을 중단하도록 '권고'할 수 있습니다. 그러나 법률상 관리사무소에 세대 내부 수색권이나 과태료 부과 등 강제적인 행정 처분 권한은 부여되어 있지 않으므로, 입주민 간의 자율적 협조와 층간소음관리위원회 등의 중재를 우선해야 합니다.",
        "link": ""
    },
    {
        "id": 1150,
        "category": "선거관리위원회",
        "title": "동대표 선거 전자투표(온라인투표) 실시 요건",
        "question": "젊은 세대 참여를 높이기 위해 스마트폰으로 동대표 투표를 하려고 합니다. 관리규약에 전자투표 내용이 없어도 가능한가요?",
        "answer": "「공동주택관리법」 제22조에 따라 입주자등은 동별 대표자 선출, 관리규약 개정 등 의사결정 시 본인 확인 절차가 보장되는 전자적 방법(전자투표)을 통하여 그 의사를 결정할 수 있도록 법률로 직접 보장하고 있습니다. 따라서 단지 관리규약에 전자투표 실시에 관한 세부 규정이 명시되어 있지 않더라도, 선거관리위원회의 의결을 거치면 온라인 투표 시스템을 도입하여 선거를 적법하게 진행할 수 있습니다."
    },
    {
        "id": 1151,
        "category": "입주자대표회의",
        "title": "입주자대표회의의 관리소장 인사 개입",
        "question": "입주자대표회의가 위탁관리업체 소속인 관리사무소장의 교체를 강요하거나 직원 채용에 간섭할 수 있나요?",
        "answer": "「공동주택관리법」 제65조제5항에 따라 입주자대표회의는 관리주체의 업무에 부당하게 간섭하여서는 안 되며, 위탁관리 회사의 고유 권한인 관리사무소장 및 직원의 인사(채용, 해임 등)에 부당하게 개입하거나 교체를 강요하는 행위는 금지됩니다. 위반 시 지자체의 시정명령 및 과태료 부과 대상이 될 수 있습니다.",
        "link": ""
    },
    {
        "id": 1152,
        "category": "장기수선",
        "title": "어린이놀이시설 모래 교체 및 보충 비용",
        "question": "어린이놀이터의 모래가 유실되어 주기적으로 보충하고 소독하는 비용은 장기수선충당금으로 지출해야 하나요?",
        "answer": "어린이놀이터의 바닥재(고무매트, 모래 등)를 '전면 교체'하는 것은 「공동주택관리법 시행규칙」 별표1 수립기준에 따라 장기수선충당금으로 집행해야 합니다. 그러나 유실된 모래를 일부 보충하거나 정기적으로 기생충 예방을 위해 모래를 뒤집고 소독하는 작업은 일상적인 유지관리에 해당하므로 '수선유지비'를 사용하는 것이 타당합니다.",
        "link": ""
    },
    {
        "id": 1153,
        "category": "관리비",
        "title": "빈집(공가)의 장기수선충당금 납부 의무",
        "question": "아파트가 분양되지 않았거나 주인이 장기간 비워두고 있는 빈집(공가)의 경우에도 장기수선충당금을 내야 하나요?",
        "answer": "네, 납부해야 합니다. 「공동주택관리법」 제30조제1항에 따라 장기수선충당금은 해당 주택의 '소유자'가 납부할 의무를 집니다. 세대의 실제 거주 여부나 공가 상태와 무관하게, 소유권을 가진 자(미분양 시 사업주체 포함)는 주택공급면적 비율에 따라 산정된 장기수선충당금을 매월 정상적으로 납부해야 합니다.",
        "link": ""
    },
    {
        "id": 1154,
        "category": "행위허가",
        "title": "공동주택 세대 내 내력벽 철거 불가",
        "question": "인테리어 공사를 하려고 하는데, 거실과 방 사이의 벽이 내력벽이라고 합니다. 구청의 허가를 받으면 철거가 가능한가요?",
        "answer": "불가능합니다. 「공동주택관리법 시행령」 별표3 행위허가 기준에 따르면, 건축물의 구조 안전을 유지하기 위해 뼈대를 이루는 '내력벽'을 철거하거나 훼손하는 행위는 어떠한 경우에도 허가나 신고를 통해 적법하게 진행할 수 없도록 원천적으로 금지되어 있습니다. 비내력벽인 경우에만 일정한 요건과 허가를 거쳐 철거가 가능합니다.",
        "link": ""
    },
    {
        "id": 1155,
        "category": "동별대표자",
        "title": "동별 대표자 선거 후보자의 체납 기준일",
        "question": "관리비 체납으로 인한 동별 대표자 후보자 결격사유를 판단할 때, 그 체납 여부를 확인하는 기준일은 언제인가요?",
        "answer": "「공동주택관리법 시행령」 제11조제4항에 따라 관리비등의 체납, 범죄경력 등 동별 대표자 후보자의 결격사유를 판단하는 법적 기준일은 '후보 등록 마감일'입니다. 따라서 후보 등록 마감일 전에 체납액을 전액 완납하여 체납 사실이 해소되었다면 결격사유에 해당하지 않습니다.",
        "link": ""
    },
    {
        "id": 1156,
        "category": "선정지침",
        "title": "수의계약 체결 시 입주자대표회의 의결 필수 여부",
        "question": "공사 금액이 300만 원 이하라서 수의계약이 가능한 건인데, 입주자대표회의 의결 없이 관리소장 전결로 계약을 맺어도 되나요?",
        "answer": "불가합니다. 「주택관리업자 및 사업자 선정지침」 제4조제5항에 따라, 수의계약 대상이라 하더라도 수의계약을 체결하기 전에는 계약 상대자 선정, 계약 금액, 계약 조건 등 중요 사항에 대하여 반드시 '입주자대표회의의 사전 의결'을 거쳐야 합니다. 이를 생략한 계약은 지침 위반으로 과태료 부과 대상입니다.",
        "link": ""
    },
    {
        "id": 1157,
        "category": "잡수입",
        "title": "재활용품 수거 업체 선정 방식",
        "question": "아파트 재활용품(파지, 고철 등) 수거 업체를 선정할 때 부녀회에서 임의로 업체를 지정하여 수의계약할 수 있나요?",
        "answer": "아닙니다. 재활용품 매각 수입은 단지의 공용부분을 이용해 발생하는 '잡수입'과 직결되는 계약이므로, 「공동주택관리법 시행령」 및 「주택관리업자 및 사업자 선정지침」에 따라 '관리주체(관리사무소)'가 경쟁입찰의 방법으로 사업자를 선정하고 계약을 체결해야 합니다. 부녀회가 개입하여 임의로 수의계약하는 것은 법령 위반입니다.",
        "link": ""
    },
    {
        "id": 1158,
        "category": "시설관리",
        "title": "옥상 비상문자동개폐장치 설치 의무",
        "question": "우리 아파트는 오래된 구축 아파트인데 옥상 출입문에 화재 시 자동으로 열리는 비상문자동개폐장치를 의무적으로 설치해야 하나요?",
        "answer": "「주택건설기준 등에 관한 규정」 제16조의2에 따른 비상문자동개폐장치 의무 설치 대상은 2016년 2월 29일 이후 주택건설사업계획 승인을 받은 공동주택입니다. 기존 구축 아파트의 경우 법적 의무 대상은 아니나, 입주민의 화재 대피 안전과 방범(추락, 우범화) 목적을 동시에 달성하기 위해 소방서의 권고에 따라 가급적 설치하는 것이 적극 권장됩니다.",
        "link": ""
    },
    {
        "id": 1159,
        "category": "하자관리",
        "title": "사용검사 전 하자의 처리 및 구제",
        "question": "입주 전 사전점검 때 분양 팸플릿과 다르게 시공된 것을 발견했습니다. 이는 일반적인 하자담보책임과 어떻게 다르며 어떻게 구제받나요?",
        "answer": "도면과 다르게 시공(변경시공)되거나 아예 시공되지 않은(미시공) 하자는 '사용검사 전 하자'에 해당합니다. 입주자는 「공동주택관리법」 제36조에 따라 사업주체에게 보수 및 손해배상을 청구할 수 있습니다. 사용검사 전 하자는 통상적인 내구연한에 따른 하자가 아니므로, 입주자대표회의가 구성된 후 사업주체를 상대로 채무불이행에 따른 손해배상청구 소송 등을 통해 적극적으로 권리를 행사하여야 합니다.",
        "link": ""
    },
    {
        "id": 1160,
        "category": "선거관리위원회",
        "title": "선거관리위원장 공석 시 회의 소집",
        "question": "선거관리위원장이 궐위(사퇴)된 상태에서 새로운 동대표 보궐선거를 치러야 하는데, 누가 선관위 회의를 소집하나요?",
        "answer": "선거관리위원장이 궐위된 경우, 해당 공동주택의 관리규약 및 선거관리위원회 규정에 따라 위원 중 연장자(또는 규정된 대행자)가 위원장의 직무를 대행하여 회의를 소집할 수 있습니다. 소집된 회의에서 가장 먼저 남은 위원들 간의 호선으로 새로운 위원장을 공식 선출한 후 선거 일정을 진행하는 것이 적법한 절차입니다.",
        "link": ""
    },
    {
        "id": 1161,
        "category": "기타",
        "title": "아파트 단지 내 캣맘 갈등 및 길고양이 급식소 철거",
        "question": "일부 주민이 단지 공용화단에 길고양이 밥그릇을 두어 악취와 소음 민원이 큽니다. 관리사무소에서 강제로 철거할 수 있나요?",
        "answer": "길고양이에게 밥을 주는 행위 자체를 처벌하는 법은 없으나, 이로 인해 공용부분이 훼손되거나 입주민에게 지속적인 소음, 악취 피해를 유발한다면 선량한 주거생활을 방해하는 행위가 될 수 있습니다. 관리주체는 즉각적인 강제 철거보다는 입주자대표회의 의결을 통해 '길고양이 급식소 운영 기준(장소 제한, 청결 의무 등)'을 관리규약 등에 반영하고, 이를 위반 시 철거하겠다는 계고 절차를 거치는 등 중재에 나서는 것이 바람직합니다.",
        "link": ""
    },
    {
        "id": 1162,
        "category": "관리비",
        "title": "장기수선충당금 반환 청구 소멸시효",
        "question": "세입자가 이사를 나간 후 집주인에게 장기수선충당금을 정산받지 못한 것을 몇 년 뒤에 알았습니다. 언제까지 청구할 수 있나요?",
        "answer": "사용자(세입자)가 소유자(집주인)를 대신하여 납부한 장기수선충당금의 반환 청구권은 민법상 일반 채권에 해당하므로, 그 소멸시효는 권리를 행사할 수 있는 때(임대차 계약 종료일)로부터 '10년'입니다. 따라서 이사 후 10년이 경과하지 않았다면 전세 계약서와 관리비 납부 영수증(또는 납부 확인서)을 증빙으로 집주인에게 반환을 청구할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1163,
        "category": "입주자대표회의",
        "title": "입주자대표회의 구성원 과반수 미달 시 공사 계약",
        "question": "동별 대표자 다수가 사퇴하여 의결정족수(과반수)에 미달한 상태입니다. 긴급히 승강기 수리 계약을 체결해야 하는데 어떻게 하나요?",
        "answer": "의결정족수에 미달한 입주자대표회의는 원칙적으로 새로운 계약 체결 등 중대한 의결을 할 권한이 없습니다. 그러나 승강기 고장 등 입주민의 안전과 직결된 긴급한 복구 공사는 방치할 경우 중대한 손해가 발생하므로, 관리주체가 '선량한 관리자의 주의의무'에 따라 선집행(보수)하고, 이후 보궐선거를 통해 입주자대표회의가 정상 구성된 후 사후 추인을 받는 긴급 대처 방안이 관리규약에 명시되어 있어야 합니다.",
        "link": ""
    },
    {
        "id": 1164,
        "category": "동별대표자",
        "title": "동별 대표자 중임 제한 예외 규정 (2회 공고 무응찰 시)",
        "question": "동대표를 2번 연임한 사람은 더 이상 출마할 수 없다고 하는데, 2번 공고를 냈는데도 아무도 안 나오면 어떻게 되나요?",
        "answer": "「공동주택관리법 시행령」 제13조제3항에 따라 동별 대표자는 한 번만 중임(최대 2회 임기)할 수 있는 것이 원칙입니다. 그러나 2회의 선출 공고에도 불구하고 입후보자가 없는 경우에는 3차 공고부터 해당 선거구 입주자등의 과반수 찬성(또는 관리규약이 정하는 완화된 비율)을 얻으면 중임 제한에 걸린 사람도 예외적으로 다시 동별 대표자로 선출될 수 있습니다.",
        "link": ""
    },
    {
        "id": 1165,
        "category": "장기수선",
        "title": "지하주차장 누수 보수용 인젝션 그라우팅 공사 비용",
        "question": "지하주차장 천장에 미세한 균열이 생겨 물이 샙니다. 균열 부위에 우레탄 폼을 쏘는 인젝션 방수 공사는 장충금으로 하나요?",
        "answer": "지하주차장 천장이나 벽체의 미세 균열을 보수하기 위한 인젝션 그라우팅 공사 등 국부적이고 소규모인 보수 작업은, 건축물 전반의 방수 성능을 전면적으로 개선하는 자본적 지출이라기보다 일상적인 유지관리를 위한 소모적 수선에 가깝습니다. 따라서 장기수선계획에 전면 보수 항목으로 수립되지 않은 이런 국부 보수는 관리비 중 '수선유지비'를 사용하여 집행하는 것이 일반적이고 타당합니다.",
        "link": ""
    },
    {
        "id": 1166,
        "category": "행위허가",
        "title": "단지 내 전기차 충전기 증설 행위 신고",
        "question": "친환경 자동차 보급 확대로 단지 내 주차장에 전기차 충전기 10대를 추가 설치하려고 합니다. 전체 입주민 동의를 받아야 하나요?",
        "answer": "「공동주택관리법 시행령」 별표3 제6호 나목에 따라, 기존 주차장 공간에 「친환경자동차법」에 따른 전기자동차의 고정형 충전기 및 충전 전용 주차구획을 설치하는 것은 부대시설의 증설 중 '경미한 행위'로 간주됩니다. 따라서 전체 입주민의 3분의 2 동의를 받을 필요 없이, '입주자대표회의의 동의'만으로 관할 지자체에 행위신고를 하고 설치할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1167,
        "category": "선정지침",
        "title": "적격심사제 평가표의 임의 변경 금지",
        "question": "경비용역 업체를 적격심사로 뽑으려고 하는데, 국토부 표준평가표 대신 우리 아파트 실정에 맞게 항목과 배점을 맘대로 바꿔도 되나요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 별표4 및 별표5에 따라 적격심사제 평가 기준은 지침에 명시된 '표준평가표'를 사용하거나, 해당 공동주택의 '관리규약'으로 정한 평가표를 사용하여야 합니다. 관리규약에 명시되지 않은 평가 항목이나 배점을 입주자대표회의가 입찰 직전에 임의로 변경하여 적용하는 것은 지침 위반이며 입찰 무효 사유가 됩니다.",
        "link": ""
    },
    {
        "id": 1168,
        "category": "잡수입",
        "title": "알뜰시장 수익금을 활용한 단지 시설물 보수",
        "question": "알뜰시장 운영으로 얻은 수익금(잡수입)을 모아서, 노후된 어린이놀이터의 미끄럼틀을 새로 사는 데 사용해도 되나요?",
        "answer": "놀이터 미끄럼틀 등 공용 시설물의 신규 설치나 전면 교체는 장기수선계획에 따른 '장기수선충당금'으로 집행해야 하는 자본적 지출입니다. 잡수입으로 이를 직접 구매하는 것은 회계 원칙에 어긋납니다. 적법하게 처리하려면, 잡수입(당기순이익)을 결산 후 장기수선충당금으로 전출(적립)한 뒤, 장기수선계획에 따라 해당 충당금을 사용하여 미끄럼틀을 교체하는 절차를 거쳐야 합니다.",
        "link": ""
    },
    {
        "id": 1169,
        "category": "주택관리사",
        "title": "주택관리사 자격 대여 및 명의 도용 처벌",
        "question": "주택관리사 자격증을 가진 사람이 본인이 직접 근무하지 않고 위탁관리회사에 명의만 빌려주면 어떻게 되나요?",
        "answer": "「공동주택관리법」 제69조제1항제2호에 따라 주택관리사등이 다른 사람에게 자기의 성명을 사용하여 업무를 수행하게 하거나 자격증을 대여하는 행위는 엄격히 금지됩니다. 자격을 대여한 자는 주택관리사 자격이 '필수적으로 취소'되며, 1년 이하의 징역 또는 1천만 원 이하의 벌금 등 형사처벌을 받게 됩니다.",
        "link": ""
    },
    {
        "id": 1170,
        "category": "기타",
        "title": "공동주택 세대 내 인테리어 공사 시 소음 분쟁",
        "question": "윗집에서 며칠째 내부 인테리어 철거 공사를 하면서 진동과 소음이 심각합니다. 관리사무소에서 공사를 중단시킬 수 있나요?",
        "answer": "관리주체는 입주민의 평온한 주거생활 보장을 위해 인테리어 공사 전 공사 내용과 기간을 해당 동 입주민에게 공지하고 양해(동의서)를 구하도록 조치해야 합니다. 소음이 규제 기준을 초과하거나 신고된 공사 시간을 어기는 등 피해가 심각할 경우 관리주체는 공사 중단을 권고할 수 있으며, 관할 지자체 소음·진동 관리 부서에 민원을 제기하거나 경찰에 인근소란으로 신고할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1171,
        "category": "관리비",
        "title": "관리비 연체 이자(연체료)의 일할 계산 의무",
        "question": "관리비를 하루만 늦게 내도 한 달 치 연체료를 몽땅 부과하는 방식이 적법한가요?",
        "answer": "과거에는 월 단위로 연체료를 부과하는 단지가 있었으나, 이는 입주민에게 부당하게 과도한 부담을 주는 방식입니다. 국토교통부 지침 및 각 지자체의 관리규약 준칙에 따라 관리비 연체료는 실제 연체한 일수에 비례하여 계산하는 '일할 계산' 방식을 의무적으로 도입하도록 권고·지도하고 있으며, 이를 반영하여 관리규약을 개정해 적용해야 합니다.",
        "link": ""
    },
    {
        "id": 1172,
        "category": "임대주택",
        "title": "임차인대표회의의 법적 의사결정 권한 한계",
        "question": "민간임대주택에서 임차인대표회의가 결성되면, 분양아파트의 입주자대표회의처럼 공사 업체 선정이나 예산 집행을 직접 의결할 수 있나요?",
        "answer": "할 수 없습니다. 분양주택의 입주자대표회의는 단지의 관리 권한을 갖는 최고 의결 기구이지만, 임대주택의 '임차인대표회의'는 소유권자가 아닌 임차인들의 권익을 보호하기 위해 임대사업자(소유자)와 관리비, 유지보수 등에 관해 '협의'하는 기구입니다. 최종적인 계약 체결권이나 예산 집행권, 공사 업체 선정 권한은 소유주인 임대사업자에게 있습니다.",
        "link": ""
    },
    {
        "id": 1173,
        "category": "입주자대표회의",
        "title": "입주자대표회의 회장의 해임 후 직무 인수인계",
        "question": "비리로 해임된 전임 회장이 관리사무소에 보관 중인 직인과 회의록 등 서류를 넘겨주지 않고 버티면 어떻게 조치하나요?",
        "answer": "해임되어 권한을 상실한 전임 회장이 관리주체나 후임자에게 직인 및 관련 서류의 인수인계를 거부하는 것은 공동주택의 정상적인 관리 업무를 심각하게 방해하는 행위입니다. 입주자대표회의(또는 대행자)와 관리주체는 전임 회장을 상대로 '업무방해죄' 등으로 형사 고발할 수 있으며, 법원에 직무 집행 정지 및 인장 인도 가처분 신청을 제기하여 강제로 반환받을 수 있습니다.",
        "link": ""
    },
    {
        "id": 1174,
        "category": "하자관리",
        "title": "하자보수 청구 기한의 판단 기준일",
        "question": "하자담보책임기간(예: 3년) 내에 관리사무소를 통해 내용증명으로 하자보수를 요구했는데, 건설사가 답변이 없습니다. 기한이 넘어가면 권리가 사라지나요?",
        "answer": "아닙니다. 「공동주택관리법」상 하자담보책임기간 내에 하자가 발생하여 입주자나 관리주체가 서면(내용증명 등 객관적 증빙)으로 사업주체에게 하자보수를 명확히 청구한 사실이 입증된다면, 그 청구 시점을 기준으로 권리가 보전됩니다. 시공사가 고의로 보수를 지연하여 담보책임기간이 도과하더라도 기발생한 보수 의무는 소멸하지 않으므로 보증 기관 청구 나 소송 제기가 가능합니다.",
        "link": ""
    },
    {
        "id": 1175,
        "category": "동별대표자",
        "title": "파산 선고 후 면책 결정자의 동별 대표자 자격",
        "question": "몇 년 전에 사업 실패로 파산 선고를 받았으나, 최근 법원으로부터 면책 결정을 받아 복권된 사람은 동대표에 출마할 수 있나요?",
        "answer": "출마할 수 있습니다. 「공동주택관리법」 제14조제4항제2호에 따른 동별 대표자 결격사유는 '파산선고를 받고 복권되지 아니한 사람'입니다. 법원으로부터 파산에 대한 면책 결정을 받으면 당연히 복권된 것으로 간주되므로, 후보 등록 마감일 기준으로 면책 결정이 확정된 상태라면 동대표 결격사유에 해당하지 않습니다.",
        "link": ""
    },
    {
        "id": 1176,
        "category": "시설관리",
        "title": "계단실 등 공용부분의 자전거 등 무단 방치",
        "question": "아파트 계단실과 비상구에 개인 자전거와 유모차를 잔뜩 세워두어 통행이 어렵습니다. 소방법에 걸리나요?",
        "answer": "계단과 복도, 비상구는 화재 발생 시 입주민의 생명과 직결된 피난 통로입니다. 「화재예방, 소방시설 설치·유지 및 안전관리에 관한 법률」 제10조 피난시설, 방화구획 및 방화시설의 주위에 물건을 쌓아두거나 장애물을 설치하는 행위로 명백히 금지되어 있습니다. 적발 시 관할 소방서로부터 최대 300만 원 이하의 과태료 처분을 받을 수 있으므로 관리주체의 적극적인 계도와 치움 조치가 필요합니다.",
        "link": ""
    },
    {
        "id": 1177,
        "category": "선거관리위원회",
        "title": "선거관리위원회 운영경비의 한도 초과 사용",
        "question": "선거관리위원회가 선거 기간 동안 회식비와 수당 명목으로 관리규약에 정해진 운영경비 예산을 초과해서 지출해도 되나요?",
        "answer": "불가합니다. 「공동주택관리법 시행령」 제19조에 따라 선거관리위원회의 운영경비(참석수당, 식대 등)의 용도와 한도 금액은 해당 공동주택의 '관리규약'으로 엄격하게 정해져야 합니다. 관리규약상 책정된 예산을 초과하여 임의로 지출하거나, 증빙 없이 사적인 회식비 등으로 사용하는 것은 횡령이나 업무상 배임에 해당할 수 있어 환수 대상이 됩니다.",
        "link": ""
    },
    {
        "id": 1178,
        "category": "장기수선",
        "title": "CCTV 전면 교체 및 추가 증설 비용 처리",
        "question": "노후된 아날로그 CCTV를 디지털로 전면 교체하면서 사각지대 해소를 위해 20대를 추가로 신설하려 합니다. 돈은 어디서 쓰나요?",
        "answer": "CCTV 카메라 및 녹화장치(DVR, NVR)의 전면 교체는 「공동주택관리법 시행규칙」 별표1 수립기준에 포함된 명백한 장기수선계획 항목입니다. 또한 기존 시설의 성능 개선뿐만 아니라 새로운 기기를 추가로 신설(증설)하는 행위 역시 건물의 자산 가치를 높이는 자본적 지출이므로, 전체 공사 계획을 장기수선계획에 반영(조정)한 후 장기수선충당금으로 일괄 집행하여야 합니다.",
        "link": ""
    },
    {
        "id": 1179,
        "category": "행위허가",
        "title": "개인 세대의 외벽 창틀(섀시) 교체 시 행위허가 여부",
        "question": "우리 집 베란다의 낡은 외부 섀시(유리창)를 새것으로 교체하려고 합니다. 관할 구청의 행위허가를 받아야 하나요?",
        "answer": "기존에 설치된 전유부분 베란다의 노후 섀시를 형태나 구조의 큰 변경 없이 동일한 용도의 새 섀시로 단순히 교체하는 것은 비내력벽 철거 나 아파트 외관의 중대한 변경을 수반하는 증축·대수선에 해당하지 않습니다. 이는 단순 유지보수로 간주되어 「공동주택관리법」상 관할 구청의 행위허가나 행위신고 대상이 아니며, 관리사무소에 공사 신고만 하고 진행하면 됩니다.",
        "link": ""
    },
    {
        "id": 1180,
        "category": "관리비",
        "title": "위탁관리 아파트의 부가가치세 면제 범위",
        "question": "위탁관리회사에 매달 지급하는 청소, 경비 용역비나 위탁수수료에도 전부 10%의 부가가치세가 붙나요?",
        "answer": "「조세특례제한법」 제106조에 따라 서민 주거 안정을 위해 국민주택규모(전용면적 85㎡) 이하의 공동주택에 공급되는 일반관리, 경비, 청소 용역에 대해서는 부가가치세가 면제(면세)됩니다. 단지 내에 국민주택규모 초과 세대가 섞여 있다면 면적 비율에 따라 안분하여 과세되며, 주택관리업자에게 지급하는 위탁관리수수료(이윤) 자체는 과세 대상입니다.",
        "link": ""
    },
    {
        "id": 1181,
        "category": "선거관리위원회",
        "title": "입주자대표회의 임원 선출 시 동점자 처리",
        "question": "입주자대표회의 회장 선거에서 두 후보자의 득표수가 완전히 똑같을 경우 당선자를 어떻게 결정하나요?",
        "answer": "「공동주택관리법 시행령」 및 관리규약 준칙에 따르면, 입주자대표회의 임원(회장, 감사 등) 선출 투표 결과 득표수가 같은 후보자가 2명 이상인 경우에는 관리규약에서 정한 기준에 따릅니다. 통상적으로 '추첨'에 의하여 당선자를 결정하도록 규정하고 있으며, 연장자 우선 등의 기준은 선거의 민주적 원칙에 부합하지 않아 권장되지 않습니다.",
        "link": ""
    },
    {
        "id": 1182,
        "category": "관리주체",
        "title": "관리사무소장 미배치 시 과태료",
        "question": "전임 관리사무소장이 퇴사하고 후임 소장을 구하지 못해 한 달 넘게 자리가 비어있습니다. 법적으로 문제가 되나요?",
        "answer": "「공동주택관리법」 제64조제1항에 따라 의무관리대상 공동주택은 반드시 주택관리사등을 관리사무소장으로 배치하여야 합니다. 전임 소장이 사임한 경우 그 사유가 발생한 날부터 '15일 이내'에 새로운 주택관리사를 선임하여 배치하여야 하며, 이를 위반하여 기한 내에 배치하지 않을 경우 1천만 원 이하의 과태료 부과 대상이 됩니다.",
        "link": ""
    },
    {
        "id": 1183,
        "category": "잡수입",
        "title": "단지 내 어린이집 임대료 수입의 회계 처리",
        "question": "아파트 관리동 내 어린이집을 민간에 임대하여 받은 임대료는 장기수선충당금으로 적립해야 하나요?",
        "answer": "어린이집 임대 수익은 단지 공용부분을 통해 발생한 잡수입입니다. 국토교통부 지침 및 각 지자체 관리규약 준칙에 따르면, 어린이집 임대료는 입주자(소유자)가 기여한 수익으로 보아 관리비 차감에 사용하지 않고 전액 '장기수선충당금'으로 적립하도록 권고하고 있습니다. 이를 일반 관리비 인하에 사용하는 것은 소유자의 재산권 침해 소지가 있습니다.",
        "link": ""
    },
    {
        "id": 1184,
        "category": "관리주체",
        "title": "위탁관리업체 재계약을 위한 입주민 의견청취",
        "question": "기존 위탁관리업체와 재계약을 하려는데, 전체 입주민의 의견을 물어봐야 하나요?",
        "answer": "「공동주택관리법 시행령」 제5조제2항에 따라 기존 주택관리업자와 수의계약으로 재계약을 하려면, 계약 만료 60일 전까지 전체 입주자등을 대상으로 기존 업체의 '관리 만족도 평가'를 사전에 거쳐야 합니다. 이후 입주자대표회의 구성원 3분의 2 이상의 찬성으로 의결하여야 재계약이 적법하게 성립됩니다.",
        "link": ""
    },
    {
        "id": 1185,
        "category": "기타",
        "title": "층간소음 측정 시 주간과 야간의 기준 시간",
        "question": "층간소음 기준 데시벨이 주간과 야간이 다르다고 하는데, 법적으로 주간과 야간을 나누는 시간 기준이 몇 시인가요?",
        "answer": "「공동주택 층간소음의 범위와 기준에 관한 규칙」에 따르면, 층간소음 규제 기준이 적용되는 시간대는 '주간'은 오전 6시부터 오후 10시(06:00 ~ 22:00)까지이며, '야간'은 오후 10시부터 다음 날 오전 6시(22:00 ~ 06:00)까지로 구분됩니다. 야간에는 더 엄격한 소음도 기준이 적용됩니다.",
        "link": ""
    },
    {
        "id": 1186,
        "category": "선정지침",
        "title": "특허 공법을 이유로 한 수의계약 가능 여부",
        "question": "노후 배관 교체 공사를 할 때 특정 업체의 특허 기술이 좋다고 하여 경쟁입찰 없이 수의계약을 맺어도 되나요?",
        "answer": "「주택관리업자 및 사업자 선정지침」 별표2에 따라, 해당 공사와 관련된 특정 특허나 신기술이 반드시 필요하고 이를 대체할 수 있는 다른 기술이 없어 사실상 1인과의 계약이 불가피한 예외적인 경우에만 수의계약이 가능합니다. 대체 가능한 일반 공법이 존재함에도 특정 업체를 밀어주기 위해 특허를 핑계로 수의계약을 체결하는 것은 지침 위반입니다.",
        "link": ""
    },
    {
        "id": 1187,
        "category": "입주자대표회의",
        "title": "입주자대표회의 감사의 자격 및 선출",
        "question": "입주자대표회의 감사 자리는 회계나 관리 전문가가 아니어도 아무 동대표나 맡을 수 있나요?",
        "answer": "「공동주택관리법」에는 감사의 특별한 전문 자격(회계사 등)을 요구하는 제한 규정이 없습니다. 선출된 동별 대표자 중에서 관련 선거 절차(500세대 이상은 전체 입주자등 직선제, 500세대 미만은 간선제 등)를 거쳐 선출되면 누구나 감사 직무를 수행할 수 있습니다. 필요시 외부 전문가의 자문을 받을 수 있습니다.",
        "link": ""
    },
    {
        "id": 1188,
        "category": "하자관리",
        "title": "하자보수 종료 확인 시 입주자 반대 비율",
        "question": "시공사가 하자보수 종료 확인서에 도장을 찍어달라고 하는데, 입주민 몇 퍼센트가 반대하면 도장을 찍어주면 안 되나요?",
        "answer": "「공동주택관리법」 제39조에 따라 입주자대표회의는 하자보수 종료 확인을 하기 전에 전체 입주자에게 그 사실을 서면으로 통보하고 20일 이상의 기간 동안 의견을 수렴하여야 합니다. 이 기간 내에 전체 입주자의 '5분의 1 이상'이 반대 의견을 서면으로 제출하면, 입주자대표회의는 해당 공종에 대한 하자보수 종료 확인서에 서명날인할 수 없습니다.",
        "link": ""
    },
    {
        "id": 1189,
        "category": "시설관리",
        "title": "주차장 전기차 충전기 설치 시 소방설비 추가",
        "question": "지하주차장에 전기차 충전기를 여러 대 설치하려고 합니다. 법적으로 스프링클러나 방화벽을 추가로 달아야 하나요?",
        "answer": "현행 「친환경자동차법」 및 소방법령상 전기차 충전기 설치 시 소방설비(상방향 스프링클러, 방화구획 등)의 추가 설치가 완전히 소급 적용되는 강제 의무사항으로 법제화되지는 않았습니다. 그러나 화재 위험성을 고려하여 관할 소방서의 권고 지침에 따라 질식소화포 비치, 열화상 카메라 및 추가 살수 설비 등 소방안전시설을 단지 예산으로 자율적으로 확충하는 것이 강력히 권장됩니다.",
        "link": ""
    },
    {
        "id": 1190,
        "category": "동별대표자",
        "title": "동대표 해임 발의권자의 범위",
        "question": "101동 대표가 비리를 저질러 해임시키려고 하는데, 101동 주민이 아닌 다른 동 주민도 해임 발의에 서명할 수 있나요?",
        "answer": "할 수 없습니다. 「공동주택관리법 시행령」 제13조제4항에 따라 동별 대표자의 해임은 '해당 선거구(예: 101동)' 입주자등의 과반수 투표와 투표자 과반수 찬성으로 결정됩니다. 따라서 해임을 발의(해당 선거구 입주자등의 10분의 1 이상)하고 투표권을 행사할 수 있는 자격은 오직 그 동별 대표자를 선출한 해당 선거구의 입주자등에게만 주어집니다.",
        "link": ""
    },
    {
        "id": 1191,
        "category": "잡수입",
        "title": "아파트 광고 수익에 대한 세금계산서 발행 의무",
        "question": "엘리베이터에 전단지를 붙이는 외부 업체들로부터 광고비를 받을 때, 관리사무소에서 세금계산서를 끊어줘야 하나요?",
        "answer": "네, 발행해야 합니다. 아파트 단지의 공용부분을 임대하여 수익을 창출하는 광고 수익, 알뜰시장 임대료 등은 세법상 '수익사업'에 해당합니다. 따라서 관리주체는 관할 세무서에 수익사업 개시 신고(사업자등록)를 하고, 대금을 지급하는 업체에게 부가가치세가 포함된 적격 증빙(세금계산서 등)을 발행하여야 하며 부가세를 성실히 신고·납부해야 합니다.",
        "link": ""
    },
    {
        "id": 1192,
        "category": "관리주체",
        "title": "관리사무소 직원의 퇴직금 중간정산 가능 여부",
        "question": "아파트 관리사무소 직원이 개인적으로 급전이 필요하다며 퇴직금 중간정산을 요구하면 관리소에서 해줘도 되나요?",
        "answer": "「근로자퇴직급여 보장법」 제8조에 따라 퇴직금 중간정산은 무주택자의 주택 구입, 본인이나 부양가족의 6개월 이상 요양, 파산 선고 등 엄격하게 법으로 정해진 예외적인 사유에 해당하는 경우에만 허용됩니다. 이러한 법적 사유 및 증빙서류 없이 단순히 개인적 자금 융통을 이유로 중간정산을 해주는 것은 법령 위반이며 무효가 될 수 있습니다.",
        "link": ""
    },
    {
        "id": 1193,
        "category": "입주자대표회의",
        "title": "입주자대표회의 회의록 조작 및 허위 작성 시 처벌",
        "question": "입주자대표회의 회장이 회의에서 부결된 안건을 통과된 것처럼 회의록을 거짓으로 조작하여 서명했다면 어떤 처벌을 받나요?",
        "answer": "입주자대표회의 회의록은 관리비 집행 및 계약 체결의 근거가 되는 중요 문서입니다. 이를 고의로 허위 작성하거나 내용을 조작하여 행사하는 행위는 「형법」 제231조 사문서위조 및 동법 제234조 위조사문서행사죄에 해당하여 5년 이하의 징역 또는 1천만 원 이하의 벌금 등 무거운 형사 처벌을 받을 수 있으며, 즉각적인 해임 사유가 됩니다.",
        "link": ""
    },
    {
        "id": 1194,
        "category": "하자관리",
        "title": "미분양 세대의 하자보수 청구권",
        "question": "아직 미분양 상태라 건설사가 소유주로 되어 있는 빈 세대 내부에 하자가 발생했습니다. 누가 보수 청구를 하나요?",
        "answer": "「공동주택관리법」 제36조에 따른 전유부분의 하자보수 청구권자는 해당 주택의 소유자입니다. 미분양 세대의 소유권은 사업주체(건설사)에 있으므로, 사실상 스스로에게 하자를 청구하는 상황이 됩니다. 실무적으로는 사업주체가 직접 유지보수 인력을 투입해 분양 전까지 하자 복구 및 관리를 책임져야 하며, 관리주체는 공용부분에 미치는 영향이 없는지 감독해야 합니다.",
        "link": ""
    },
    {
        "id": 1195,
        "category": "행위허가",
        "title": "발코니 확장 시 방화시설 설치 의무",
        "question": "거실 베란다를 확장하려고 하는데, 관리사무소에서 방화판과 화재감지기를 꼭 달아야 한다고 합니다. 맞나요?",
        "answer": "맞습니다. 발코니 확장은 관할 지자체의 행위허가 대상이며, 「발코니 등의 구조변경절차 및 설치기준」에 따라 화재 시 불길의 수직 확산을 막고 대피를 돕기 위해 기존 방화유리나 스프링클러가 없는 경우 스프링클러 연동 화재감지기, 불연재료로 된 방화판(또는 방화유리), 그리고 인접 세대로 탈출할 수 있는 경량칸막이 등 법정 대피(방화)시설을 반드시 설치해야 사용검사를 통과할 수 있습니다.",
        "link": ""
    },
    {
        "id": 1196,
        "category": "선거관리위원회",
        "title": "선거관리위원회 위원의 연임 제한",
        "question": "선거관리위원회 위원을 여러 번 계속해서 맡을 수 있나요? 연임에 제한이 없는지 궁금합니다.",
        "answer": "선거관리위원회 위원의 임기와 연임 제한에 관한 사항은 「공동주택관리법 시행령」 제15조제5항에 따라 해당 단지의 '관리규약'으로 자율적으로 정하게 되어 있습니다. 통상적으로 각 시·도 관리규약 준칙에서는 특정인의 선거 관리 독점을 막기 위해 임기를 2년으로 하고, '1회에 한하여 연임(중임)할 수 있다'고 규정하여 최장 4년까지만 수행하도록 제한하는 것이 일반적입니다.",
        "link": ""
    },
    {
        "id": 1197,
        "category": "관리비",
        "title": "장기수선충당금 반환 청구 시 소유자가 거부할 경우",
        "question": "전세 만기로 이사 나왔는데, 집주인이 벽지가 훼손됐다며 장기수선충당금 반환을 거부합니다. 어떻게 받아내나요?",
        "answer": "장기수선충당금 반환 의무와 임차인의 원상회복 의무는 별개의 사안입니다. 소유자(임대인)가 정당한 이유 없이 세입자가 대납한 장기수선충당금의 반환을 거부할 경우, 세입자는 관리사무소에서 발급받은 '장기수선충당금 납부 확인서'와 전세 계약서를 증빙으로 하여 관할 법원에 지급명령을 신청하거나 '소액사건심판'을 제기하여 법적 강제집행 절차를 통해 돌려받을 수 있습니다.",
        "link": ""
    },
    {
        "id": 1198,
        "category": "시설관리",
        "title": "공용부분 누수로 인한 세대 피해 시 위자료 청구 가능 여부",
        "question": "공용수도 배관이 터져서 집에 물바다가 되었고, 이로 인해 극심한 스트레스를 받았습니다. 관리사무소에 위자료도 청구할 수 있나요?",
        "answer": "공용배관 누수로 인한 피해 발생 시, 관리주체(또는 배상책임보험)는 도배, 장판, 가구 훼손 등 입증 가능한 '물질적(재산상) 손해'에 대해서는 원상복구 비용을 배상할 책임이 있습니다. 그러나 재산상 손해배상 외에 누수 스트레스로 인한 정신적 고통(위자료)은 재산권 침해가 회복되면 정신적 고통도 치유된다는 것이 일반적인 법원의 태도이므로, 특별한 사정이 없는 한 위자료 청구가 인용되기는 매우 어렵습니다.",
        "link": ""
    },
    {
        "id": 1199,
        "category": "시설관리",
        "title": "주차위반 스티커 부착이 재물손괴죄에 해당하는지",
        "question": "단지 내 상습 무단 주차 차량의 앞유리에 잘 안 떼어지는 강력 접착 스티커를 붙이는 것이 재물손괴죄가 될 수 있나요?",
        "answer": "관리규약에 따른 정당한 주차 관리 조치의 일환으로 경고 스티커를 부착하는 것은 인정되나, 운전자의 시야를 완전히 가리거나 제거 과정에서 유리가 긁히고 훼손될 수밖에 없는 초강력 접착 스티커를 무리하게 부착할 경우, 대법원 판례에 따라 차량의 효용을 해친 것으로 보아 '재물손괴죄'로 형사 처벌될 위험이 있습니다. 스티커는 조수석 측면 등에 제거가 가능한 재질로 부착하는 것이 안전합니다.",
        "link": ""
    },
    {
        "id": 1200,
        "category": "기타",
        "title": "공동주택 관리규약 준칙과 단지 관리규약이 충돌할 경우의 효력",
        "question": "지자체에서 배포한 '관리규약 준칙'과 우리 아파트의 실제 '관리규약' 내용이 서로 다를 경우, 어떤 것이 우선하나요?",
        "answer": "「공동주택관리법」 제18조에 따른 시·도지사의 '관리규약 준칙'은 참조용 가이드라인일 뿐 법적 강제력이 있는 명령이 아닙니다. 따라서 준칙과 단지의 규약 내용이 다르더라도, 해당 아파트 입주자등의 과반수 찬성으로 적법하게 개정되어 시행 중인 해당 단지의 '관리규약'이 자치 규범으로서 법적으로 우선 적용됩니다. 단, 강행 법규(법률, 시행령)를 위반한 규약 조항은 무효입니다.",
        "link": ""
    },
];