/*
===========================================
2022년 소방시설법 개정 관련 주요 질의회신(22년 질의회신과 중복 다수)
출처 :고용노동부
생성일 : 2026-07-16
===========================================
*/

const qaData4 = [ 
    {
        id: 1,
        category: "소방시설법",
        title: "공실 및 폐쇄의 자체점검 면제 또는 연기 사유 해당 여부",
        question: "공실, 폐쇄 등은 「소방시설법 시행령」 제33조 면제 및 연기 사유에 해당되지 않는지? 해당 된다면 제4호 \"그 밖의 경우에 해당\" 되는지?",
        answer: "「소방시설법 시행령」 제33조는 소방시설등의 자체점검 면제 또는 연기사유에 대해 규정하고 있으며, 제4호는 소방본부장 또는 소방서장의 재량범위를 폭넓게 인정하고 있는 규정입니다. 따라서, 공실·폐쇄 등의 사유는 그 밖에 관계인이 운영하는 사업에 부도 또는 도산 등 중대한 위기가 발생하여 자체점검을 실시하기 곤란한 경우에 해당됩니다.",
        link: ""
    },
    {
        id: 2,
        category: "소방시설법",
        title: "건축공사로 인한 소방시설 신설 시 자체점검 연기 여부",
        question: "1) 신축, 증축, 개축, 리모델링 등으로 소방시설이 신설되는 경우 그 기간에 자체점검 기간이 포함되어 있다면 연기신청 처리해야 하는지? 2) 신축, 증축, 개축, 리모델링 등으로 소방시설 공사와 무관한 건축공사가 진행되는 경우 소방시설등 자체점검 실시 여부? 연기신청이 가능한지? ※ 전체 혹은 부분에 대하여 증축, 개축 등의 공사가 진행되는 경우 자체점검 실시 여부?",
        answer: "1) 소방시설이 신설되는 경우(자체점검 미대상 → 자체점검 대상이 되는 경우) : 소방시설이 신설된 후 최초점검 등 자체점검 실시 2) 기존 수신기 및 소화펌프 등을 공유하는 경우: 기존 건축물 자체점검 연기 가능 3) 기존 건축물 등과 관계없이 증축된 부분에 별도로 소방시설을 신설하는 경우 : 기존 건축물은 자체점검 연기 불가능",
        link: ""
    },
    {
        id: 3,
        category: "소방시설법",
        title: "증축 등으로 건축물 사용승인일 미명시 시 자체점검 기준일",
        question: "증축 등으로 건축물 대장 상 사용승인일 표기란에 명시되지 않아 민원인이 법령에 따른 점검 월에 혼동을 일으킬 수 있음",
        answer: "1) 증축 등으로 소방시설이 신설된 경우: 소방시설 완공일 또는 증축 건축물의 사용승인일로부터 60일 이내 최초점검 실시 2) 1개동인 경우(작동→작동, 작동→종합, 종합→종합): 최근 사용승인일 기준 3) 2개동 이상인 경우(작동→작동, 작동→종합, 종합→종합) : 건축연도가 빠른 날 기준 ※ 다만, 관계인이 관례대로 하는 증축된 부분을 포함하여 건축연도가 빠른 날 기준으로 자체점검을 앞당겨 실시하는 경우에는 인정",
        link: ""
    },
    {
        id: 4,
        category: "소방시설법",
        title: "자체점검 이행계획서 및 결과보고서 처리 절차",
        question: "자체점검 이행계획서, 이행계획 결과보고서 등은 어떤식으로 처리해야 하는지?",
        answer: "1) 관리업자는 자체점검이 끝난 날로부터 5일 이내 점검인력 배치상황을 소방시설관리협회 배치신고시스템에 통보(신고)하고, 10일 이내 관계인에게 점검결과보고서(자체점검표 첨부)를 제출 ※ 중대위반사항이 발견된 경우 지체 없이 관계인에게 알리고, 점검과 병행하여 소방시설 수리 2) 관계인은 소방시설 불량사항 등 수리·교체·정비 등이 필요한 사항에 대해 이행계획서 작성(중대위반사항이 완료되지 않은 경우 포함하여 작성) ※ 소방서 보고 전에 중대위반사항을 수리 완료한 경우 이행계획서 미작성 3) 관계인이 점검이 끝난 날부터 15일 이내 자체점검결과보고서에 이행계획서를 첨부하여 소방본부장 또는 소방서장에게 제출 ※ 제출방법은 서류 또는 전산(소민터)으로 제출하고, 이 경우 위임장을 첨부하는 경우 관리업자등도 제출 가능(향후 데이터 활용을 위해 가급적 전산 제출 필요) 4) 소방본부장 또는 소방서장은 이행계획서 적정성 여부 검토: 부적정한 경우 관계인과 협의하여 기간 재지정 후 통보(문서) / 적정한 경우 문자 또는 전화 등으로 적정 통보(관계인에게 통보한 기록은 남길 것) 5) 이행계획 완료 기간 만료 후 10일 이내 관계인은 증명자료를 첨부하여 소방본부장 또는 소방서장에게 보고(서류 또는 전산시스템으로 제출) 6) 이행계획 완료 결과 증명서류가 확인된 경우 완료 처리, 확인이 안된 경우 현장확인 후 불이행에 따른 과태료 처분 및 조치명령 발부 등 행정절차 진행",
        link: ""
    },
    {
        id: 5,
        category: "소방시설법",
        title: "소방시설관리사가 점검에 참여하지 않는 경우의 예",
        question: "소방시설관리사가 점검을 하지 않는 경우의 예는?",
        answer: "점검에 참여하지 않고 점검을 했다고 배치신고를 한 경우를 말함(점검을 하지 않고 보고서를 작성한 경우를 포함하며, 병원입원·외국출국·여행·회의참석 등이 해당)",
        link: ""
    },
    {
        id: 6,
        category: "소방시설법",
        title: "현장점검 후 불량조치 미이행 시 과태료 처분 여부",
        question: "현장점검 후 불량조치 내역 확인하면 반드시 과태료 처분하고 조치명령서를 즉시 보내는지?",
        answer: "이행계획을 완료하지 못할 경우 연기신청 구제절차가 마련돼 있으므로 이행계획을 완료하지 않은 경우 과태료 부과가 원칙임.",
        link: ""
    },
    {
        id: 7,
        category: "소방시설법",
        title: "이행계획 기간이 30일 이상 소요되는 경우 조치 방법",
        question: "이행계획서 접수 후 시행규칙 제23조제5항 각호에 따른 기간(10일, 20일) 이외에 30일 이상의 기간이 걸리는 경우의 조치는? 기간이 적합하다고 판단 후 내부결재 후 통보는 행정력 낭비가 아닌지? 결과보고서 제출 전 관계인과 사전 협의를 한다든가 행정력 낭비를 줄이는 방법 모색 필요(30일 이상 장시간을 요하는 경우 불가피하게 행정절차 필요)",
        answer: "",
        link: ""
    },
    {
        id: 8,
        category: "소방시설법",
        title: "종전 계약에 따른 공동주택 세대점검 유예 여부",
        question: "자체점검 \"한국소방시설관리협회 업무사항 공지\"에 계약시기 기준으로 세대점검을 유예해주는데, 예로 2022.11.30. 이전에 소방시설관리업체와 세대점검 계약을 2년간 자체점검 계약을 체결했다면 2024년까지 세대점검이 유예되는지?",
        answer: "관리업자에게 세대점검을 유예한 것은 자체점검 용역에 세대점검이 포함되지 않았기 때문이며, 세대점검은 2년 이내 관계인(입주민, 관리사무소, 소방안전관리자 등)이 실시해야 함. 미실시한 경우 소방본부장 또는 소방서장이 화재안전조사 실시(세대 안전점검 실시 과태료 부과가 목적은 아님)",
        link: ""
    },
    {
        id: 9,
        category: "소방시설법",
        title: "중대위반사항 발견 시 '지체 없이' 조치의 구체적 기준",
        question: "중대위반사항이 발견되는 경우 지체 없이 수리 등 필요한 조치를 해야한다로 되어있는데, 여기서 말하는 '지체 없이'는 구체적으로 어떻게 처리해야 하는건지? 그리고 중대위반사항도 수리, 교체, 정비의 규모 또는 절차가 복잡하다면 심의회없이 수리기간을 길게 잡아도 상관없는지?",
        answer: "관리업자등이 자체점검 시 소화펌프 고장 등 중대위반사항을 발견한 경우 관계인에게 즉시 알리고, 관계인은 고장난 소방시설을 지체 없이 수리 등을 하여야 한다는 의미임. 또한, 중대위반사항도 결과보고서 제출시까지 완료하지 못한 경우 이행완료계획서를 작성하여 소방본부장 또는 소방서장에게 제출. 이 경우 이행기간은 소방본부장 또는 소방서장이 현장여건 및 고장정도 등을 감안하여 탄력적 부여 ※ '즉시'는 시간적 즉시성이 강한 것이고, '지체 없이'는 역시 시간적 즉시성이 강하게 요구되지만 정당한 또는 합리적인 이유에 기한 지체는 허용됨",
        link: ""
    },
    {
        id: 10,
        category: "소방시설법",
        title: "자체점검 시 점검기구 미사용 처벌 규정",
        question: "자체점검 시 점검기구 미사용하여 점검한 후(이를확인하는 방법도 모호함) 보고서 제출할 시에 처벌할 수 있는 규정은? 거짓보고로 봐야하는 건지?",
        answer: "「소방시설법 시행규칙」 별표 3 제7호에 따라 자체점검시 점검장비를 활용하여 점검하여야 하며, 미사용 시에는 (관리업자)는 법 제22조제2항에 따른 점검인력의 배치기준 등 자체점검 시 준수사항을 위반한 경우에 해당되어 300만원 이하 과태료 부과 + 행정처분 - (관리사)는 법 제22조 위반으로 거짓점검(행정처분)에 해당함 다만, 사용여부에 대해서는 점검시 확인하는 경우를 제외하고는 입증 곤란(입증책임은 소방본부장 또는 소방서장이 져야함)",
        link: ""
    },
    {
        id: 11,
        category: "소방시설법",
        title: "결과보고서 및 이행계획서 업체 대리 제출 가능 여부",
        question: "결과보고서 및 이행계획서 제출시 업체에서 대리 제출이 가능한지?",
        answer: "위임장을 첨부하는 경우에는 대리 제출 가능함",
        link: ""
    },
    {
        id: 12,
        category: "소방시설법",
        title: "최초점검 실시 후 작동 및 종합점검 시기 해석",
        question: "최초점검의 경우. 「소방시설법 시행규칙」 별표 3 제3호라목1)에서 최초점검 60일 이내, 별표 3 제3호라목4)에 해당하는 경우에는 사용승인일 이후 다음해부터라고 되어있음. 또한, 「자체점검 등에 관한 고시」에는 \"건축물을 신축·증축·개축·재축·이전·용도변경 또는 대수선 등으로 소방시설이 신설되는 경우에는 건축물의 사용승인을 받은 날 또는 소방시설 완공검사증명서(일반용)를 받은 날로부터 60일 이내 최초점검을 실시하고, 다음연도부터 작동점검과 종합점검을 실시한다.\" 라고 되어있는데, 고시대로 한다면, 최초점검 이후 1년뒤에 하는 것 처럼 보이기도 하는데, 해석을 어떻게 하여야 하는지?",
        answer: "최초점검시기는 건축물 사용승인일로부터 60일 이내 실시해야 하며, 최초점검 후 작동점검과 종합점검을 건축물 사용승인 후 그 다음해부터 실시 ※ 다만, 별표 3 제3호라목3) 중 가목3) → 가목4)로 인용조문 오류임",
        link: ""
    },
    {
        id: 13,
        category: "소방시설법",
        title: "공동주택 세대별 점검 완료 여부 소방관서 확인 방법",
        question: "공동주택(아파트 등)세대별 점검방법에서 관리자 및 입주민은 2년 이내에 모든 세대 점검을 실시(작동점검시 아파트는 1회 점검시 전체 세대수 50% 이상, 종합점검은 1회 점검시 전체 세대수의 30% 이상)하는데 소방관서에서 확인할수 있는 방법은?",
        answer: "관계인이 자체점검결과보고서 제출 시에 전체 세대 중 점검한 세대비율 작성하여 제출토록 안내(ex) 1,000세대 중 300세대 점검)",
        link: ""
    },
    {
        id: 14,
        category: "소방시설법",
        title: "이행계획 보완기간 연장 등 재량 부여 가능 여부",
        question: "이행계획 보완기간이 10일 또는 20일 이내로 민원인과 업체간의 계약과 공사목적 방문 등 물리적 시간과 거리가 많이 소요된다고 합니다. 또한 이행계획서 보고일로부터 문서작성 및 우편송달로 인한 휴일이 산입된 기간은 더 짧아지게 됩니다. 단순히 10일, 20일이내 보완통보하기가 어렵고, 현재 관계인 또는 업체에 연락하여 이 보완통보 기간 내에 이행완료할 수 있는지도 확인까지 하고있어 업무가 과중되고 있습니다. 시행규칙 제23조제5항의 기간을 달리 할수 있다는 단서조항의 해석을 넓혀 담당자에게 기간을 더 늘릴수 있게 약간의 재량을 부여해주면 좋겠습니다.",
        answer: "「소방시설법 시행규칙」 제23조제5항 단서에서 다음 각 호의 기간 내에(10, 20일) 이행을 완료하기 어려운 경우에는 그 기간을 달리 정할 수 있도록 재량을 부여하고 있으므로 사정 등을 종합적으로 고려하여 기간을 달리 정할 수 있음. 다만, 업체와의 계약 등 행정처리 시간은 고려 요소가 될 수은 없음",
        link: ""
    },
    {
        id: 15,
        category: "소방시설법",
        title: "과태료 부과기준의 '지연 완료 기간' 해석",
        question: "(「소방시설법 시행령」 별표 10. 과태료의 부과기준) 자. 법 제23조제4항을 위반하여 이행계획을 기간 내에 완료하지 않은 경우 또는 이행계획 완료 결과를 보고하지 않거나 거짓으로 보고한 경우 1)~3) 지연 완료 기간 또는 지연 보고 기간이 10일 미만인 경우 위 \"지연 완료 기간\"의 해석이, 지적사항의 이행을 지연하여 완료했다는 뜻인지요..",
        answer: "\"지연 완료 기간\"이란 이행계획 완료 기간이 지났음을 의미, 즉 지적사항의 이행을 지연하여 완료한 후 보고한 것을 의미함",
        link: ""
    },
    {
        id: 16,
        category: "소방시설법",
        title: "복합건축물의 이행계획 미완료 시 조치 방법",
        question: "복합건축물 등 다수인의 이해관계가 있는 건물의 경우에서 이행계획을 완료하지 아니한 경우 업무처리(필요한 조치) 방법은? 1) 서로의 책임이 없다고 할 경우: 각 점유자별로 과태료 부과? 각 소유자에게 과태료 부과? 관계인(소유자, 점유자, 관리자) 모두 과태료 부과? 2) 이행되지 않은 부분이 있다면 그 부분에 대해서만 종전과 같이 개별조치(사전통지 ->조치명령 발부)하고 그 외 부분은 완료 처리 가능한지?)",
        answer: "1) 「집합건물의 소유 및 관리에 관한 법률」 또는 「공동주택관리법」 등 법률에서 정하는 관리주체가 있는 경우에는 관리주체에게 과태료 부과 2) 관리주체가 없는 경우에는 행위자(소유자, 점유자, 관리자)에게 부과하여야 함. 3) 2) 질문과 같이 이행되지 않은 부분이 있다면 그 부분에 대해서 종전과 같이 개별조치하고 그 외 부분은 완료 처리 가능함",
        link: ""
    },
    {
        id: 17,
        category: "소방시설법",
        title: "이행계획 완료일 경과 후 공사 완료 보고 시 처벌 여부",
        question: "업체 공사일정 등 사정으로 인하여 이행계획 완료일이 지나 공사 완료 후 소방서에 이행완료 보고 한 경우 처벌 대상인지?(이행완료 보고 기한 내 보고)",
        answer: "이행계획 완료 기간 내에 공사를 완료하여야 하며, 기간이 지난 경우 과태료 부과가 원칙임. 다만, 기간 만료 후 공사했는지에 대한 입증책임은 소방서장에게 있음.",
        link: ""
    },
    {
        id: 18,
        category: "소방시설법",
        title: "이행계획 완료일 5일 이하 남은 경우 연기신청 가능 여부",
        question: "이행계획 완료 연기신청 시 이행계획 완료일이 5일 이하로 공사기간이 더 필요할 경우 연기신청 대상이 되는지?",
        answer: "연기신청 가능. 다만, 공사 진행사항 등 고려 필요",
        link: ""
    },
    {
        id: 19,
        category: "소방시설법",
        title: "이행계획 일부 미완료 상태로 기한 내 보고 시 과태료 대상 여부",
        question: "이행계획 5가지 중 1~2가지 사항(1달 이상 걸릴 공사로 판명)을 이행하지 못하고 이행완료를 기한 내 보고 시 과태료 대상에 해당하는지? (이행계획 완료 연기신청기간이 지나 연기하지 못한 상태)",
        answer: "관계인 귀책사유로 연기신청을 안한 것이므로 이행계획 완료 기간이 지난 경우는 당연히 과태료 부과 대상임",
        link: ""
    },
    {
        id: 20,
        category: "소방시설법",
        title: "이행계획 완료 연기신청 기한 산정 기준",
        question: "1) 이행계획 완료일이 2022.12.6.(화) 경우 이행계획 완료 연기신청은 언제까지 해야 하는지? 2) 이행계획 완료일이 2022.12.4.(일) 경우 이행계획 연기신청은 언제까지 해야 하는지?",
        answer: "「소방시설법 시행규칙」 제24조제1항에서 이행계획 완료기간 만료일 3일 전까지 연기신청을 하라고 하였으므로 1)의 경우는 2022.12.3.(토)까지 하여야 하나 공휴일에 해당되어 2022.12.5.(월)까지, 2)의 경우는 2022.12.1.(목)까지 하여야 함",
        link: ""
    },
    {
        id: 21,
        category: "소방시설법",
        title: "중대위반사항 조치 시 자체점검 결과보고서 제출 전 완료 의무",
        question: "중대위반사항 수리 등 필요한 조치 시 소방시설등 자체점검 실시결과 보고서 제출하기 전까지 반드시 완료해야 하는지?",
        answer: "보고서 제출일까지 완료하지 못한 경우에는 이행계획서에 포함하여 작성·제출",
        link: ""
    },
    {
        id: 22,
        category: "소방시설법",
        title: "이행계획 완료 보고 1개월 이상 지연 시 조치 절차",
        question: "이행계획 완료 보고를 1개월 이상 미제출시 업무처리 절차는?(예: 10일 이내 해당 건물 현장 방문하여 과태료 진행 및 사전 조치명령서 발부 등)",
        answer: "「예방소방업무처리규정」 제3조제3항에 따라 보고완료일로부터 10일 이내 현장확인하여 업무처리",
        link: ""
    },
    {
        id: 23,
        category: "소방시설법",
        title: "자체점검 실시결과 보고서 팩스 및 전자우편 제출 가능 여부",
        question: "소방시설등 자체점검 실시결과 보고서를 팩스, 전자우편(메일)로도 제출가능한지?",
        answer: "보고(제출)방법은 서면, 팩스, 전자우편(메일) 및 전산시스템으로 가능. 다만, 전산시스템(소민터)이 구축되어 있으므로 전산으로 받는 것이 타당",
        link: ""
    },
    {
        id: 24,
        category: "소방시설법",
        title: "자체점검 결과보고서 종전 서식 한시적 병행 사용 가능 여부",
        question: "소방시설등 자체점검 실시결과 보고서에 지적사항이 있을 경우에도 종전의 규정에 따른 서식을 3개월간 병행가능한지?(이행계획서 때문)",
        answer: "「소방시설법 시행규칙」 부칙 제5조에서 3개월간 병행 사용이 가능하다고 하였으므로 사용가능함(기존 업무처리지침에 따른 이행계획서 사용 가능)",
        link: ""
    },
    {
        id: 25,
        category: "소방시설법",
        title: "건축물을 사용할 수 있게 된 날에 대한 소방서 확인 방법",
        question: "「건축법」 제22조에 따라 건축물을 사용할 수 있게 된 날에 대하여 소방서에서 확인 가능한 서류가 있는지?",
        answer: "건축부서에서 사용승인일을 통보한 날 또는 건축물관리대장에 등재된 날 확인",
        link: ""
    },
    {
        id: 26,
        category: "소방시설법",
        title: "사용승인 전 건축물의 최초점검 대상 해당 여부",
        question: "2017년~2021년 사이 소방시설 완공검사는 받았지만 현재까지 사용승인이 안 난 건물의 경우(건물은 사용하고 있는 상태) 최초점검 대상에 해당하는지?",
        answer: "「소방시설법」 부칙 제4조에서 제22조의 개정규정은 이 법 시행 이후 최초로 자체점검 대상이 되는 특정소방대상물부터 적용한다라고 규정하고 있으므로 최초점검 대상에 해당됨",
        link: ""
    },
    {
        id: 27,
        category: "소방시설법",
        title: "관계인 점검 시 장비 미사용 처벌 규정",
        question: "관계인이 스스로 점검 시 점검 장비를 사용하지 않고 점검 후 소방시설등 자체점검 실시결과 보고서 제출 시 처벌규정이 있는지?",
        answer: "「소방시설법」 제61조제1항제7호를 적용하여 제22조제2항에 따른 점검인력의 배치기준 등 자체점검 시 준수사항을 위반한 자로 과태료 처분 가능(다만, 관계인이 자체점검을 할 수 있도록 장비 등을 대여하는 것이 바람직한 행정이지 소규모 대상을 처벌하는 것이 이 법의 목적은 아님)",
        link: ""
    },
    {
        id: 28,
        category: "소방시설법",
        title: "공동주택 세대 내 점검내역 제출 양식",
        question: "공동주택 소방시설등 자체점검 실시결과 보고서 제출 시 세대 내 점검내역을 제출해야 하는지? 해야 한다면 어떤 양식으로 제출해야하는지?",
        answer: "세대점검 내역은 총 세대수 중 점검한 세대수를 기재하며(총 1,000세대 중 300세대 점검)되며, 세대점검표 및 점검현황은 관리사무소에서 보관",
        link: ""
    },
    {
        id: 29,
        category: "소방시설법",
        title: "업체의 법규 과적용 오류에 대한 거짓점검 처벌 여부",
        question: "접수시 점검결과 불량사항 중 업체가 법규를 과적용 또는 잘못 지적하여 검토 요구하였는데 관리업체에서 거절시 거짓점검에 해당하는지 여부?",
        answer: "법규를 과적용 또는 잘못적용한 경우 거짓점검으로 처벌 불가. 행정지도 필요",
        link: ""
    },
    {
        id: 30,
        category: "소방시설법",
        title: "소방시설관리업 기술인력 등급 구분 적용 시점",
        question: "소방시설관리업 기술인력(초급·중급·고급 점검자) 자격수첩 발급이 자격수첩 및 경력수첩의 발급절차 등에 관한 기준」 부칙 제1조에 따라 2024년 12월 1일부터 시행된다면, 관리업 등록기준(기술인력)은 이전 화재예방, 소방시설 설치·유지 및 안전관리에 관한 법률 시행령 별표 9에 따른 기준으로 보아도 되는지(소방시설관리업 보조 기술인력 자격증 종류 문의)",
        answer: "「소방시설법 시행령」 별표 9에서 점검자의 기술등급은 2022년12월1일부터 적용하도록 규정하고 있으므로 기술인력 등급 구분은 2022년12월1일부터 적용 다만, 「소방시설법 시행규칙」 별표 4 점검인력 배치기준은 2024년12월1일부터 적용하고, 점검인력에 대한 경력관리시스템 구축에 시간이 필요하여, 당분한 수기로 발급할 예정임",
        link: ""
    },
    {
        id: 31,
        category: "소방시설법",
        title: "공실·폐쇄 및 단전·단수 상태 시 자체점검 처리 방법",
        question: "「소방시설법 시행령 제33조제1항 연기사유에 해당하지 않는 경우 건축물이 철거 및 건축공사 예정으로 공실·폐쇄 및 단전·단수 상태인 경우로써, 연기사유 중 하나도 해당되지 않아 연기신청도 불가하며, 실질적으로 소방점검이 불가한 상황때 자체점검 처리 방법은?1]",
        answer: "이 경우는 이 영 제33조제1항제4호에 해당되어 연기신청 사유에 해당함1]",
        link: ""
    },
    {
        id: 32,
        category: "소방시설법",
        title: "종전 지침에 따라 유예 신청한 대상의 재연기 신청 가능 여부",
        question: "2022.12.1. 이전에 건축물 공실·폐쇄, 건축공사 등으로 유예를 신청한 대상이 종전 지침을 적용해 같은 사유로 2023년에 재유예 신청이 가능한지, 개정된 법령을 적용해 연기신청이 불가한지?1]",
        answer: "31번 답변 참고, 동일사유로 재연기 신청도 가능함1]",
        link: ""
    },
    {
        id: 33,
        category: "소방시설법",
        title: "중대위반사항의 이행계획기간 산정 기준",
        question: "「소방시설법 시행규칙」 제23조제5항에서 이행계획기간은 보고일 기준으로 산정하는데, 중대위반사항도 보고일 기준으로 산정하는지, \"법제23조제1항 중대위반사항은 지체없이 조치를 하여야 한다\"에 의해 점검일로부터 산정해야하는지?1]",
        answer: "중대위반사항을 발견한 시점을 기준으로 합니다.1]",
        link: ""
    },
    {
        id: 34,
        category: "소방시설법",
        title: "중대위반사항에 필요한 조치 완료 기준 및 시점",
        question: "「소방시설법」 제59조제4호 \"제23조제1항 및 제2항을 위반하여 중대위반사항에 필요한 조치를 하지 아니한 경우\"의 기준\n점검일(보고일)로부터 이행계획서 제출 전에 조치를 해야 하는지?\n점검일(보고일)로부터 20일 이내 제출 또는 규모·절차를 고려하여 달리 정하는 기간 내에 조치해야하는지?1]",
        answer: "중대위반사항을 발견한 경우에는 지체 없이 관계인에게 알려야 하며, 관계인은 수리 등 필요한 조치를 지체 없이 하여야 합니다. 따라서, 이행계획서 제출 전부터 조치를 취하여야 하며, 완료하지 못한 경우에는 이행계획서에 포함하여 제출해야 합니다.1]",
        link: ""
    },
    {
        id: 35,
        category: "소방시설법",
        title: "이행계획 완료 기간을 달리 정할 경우의 처리 절차",
        question: "「소방시설법 시행규칙」 제23조제5항에서 '각 호의 기간 내에 이행을 완료하기 여려운 경우에 그 기간을 달리 정할 수 있다'에서 공동주택(아파트) 및 복합건축물은 대부분 해당될 것으로 예상되는 바, 기간을 달리 정해야 할 경우 처리 절차(심의회 등의 복잡한 절차는 담당자 업무 과중이 예상되며, 간단한 증빙자료 확인으로 이행계획 기간 인정이 가능하지?)는?1]",
        answer: "이 법에서 기간을 달리 정해야 할 경우 심의회를 운영해야 한다는 규정은 없으므로 처리부서의 장 판단에 따라 처리하면 되나, 소방시설 정상화를 위해 신속히 완료할 수 있도록 기간 최소화 필요1]",
        link: ""
    },
    {
        id: 36,
        category: "소방시설법",
        title: "입주자대표회의 지연 등에 따른 이행계획 완료 연기 가능 여부",
        question: "「소방시설법 시행령」 제35조제1항 이행계획 완료의 연기 사유에 해당하지 않는 경우 공동주택(아파트) 및 복합건축물은 자체점검 결과에 따른 조치를 위한 절차가 복잡(입주자대표회의, 경쟁입찰 등)하여 기간 소요가 상당함.\n관계인이 자체점검결과 보고 당시 예상되는 이행계획 기간을 기재하여 제출하였으나, 공사업체 선정 과정에서 입주자대표회의의 지연 또는 공사업체 유찰 및 계약문제로 인하여 이행계획 기간 내 조치가 불가한 경우 연기는 불가한지, 무조건 조치명령 발부해야하는지?1]",
        answer: "영 제35조제1항제4호 적용여부는 소방본부장 또는 소방서장이 판단1]",
        link: ""
    },
    {
        id: 37,
        category: "소방시설법",
        title: "소방서의 이행완료기간 통보 시 우편송달 기간에 따른 산정 기준",
        question: "「소방시설법 시행규칙」 제23조 소방시설등의 자체점검결과의 조치 등 제2항에 따라 소방시설등의 자체점검 결과 이행계획서를 보고받은 소방본부장 또는 소방서장은 다음 각호의 구분에 따라 이행계획에 완료기간을 정하여 관계인에게 통보해야 한다. 통보할 경우 우편송달 시간이 소요되는데, 이 경우 이행계획기간은 관계인이 우편통보를 받은 일로부터 재산입하는지? 기존 자체점검 결과보고서 제출한 일 다음날부터 산입하는지?1]",
        answer: "점검기간을 달리 정하여 문서(우편)로 통보하는 경우에는 우편을 받는 날부터 기간을 계산함. 이행계획대로 기간을 정하는 경우는 전화, 문자로도 가능1]",
        link: ""
    },
    {
        id: 38,
        category: "소방시설법",
        title: "자체점검결과 공개 대상물 기준 및 관계인 동의 필요 여부",
        question: "「소방시설법」 제24조제2항에 따라 소방본부장 및 소방서장이 전산시스템 또는 인터넷 홈페이지를 통하여 자체점검결과를 공개해야되는 대상물의 기준과 공개와 관련한 관계인의 동의가 필요한지?1]",
        answer: "「소방시설법 시행령」 제36조제2항에 따라 관계인에게 알려야 하며, 이의신청이 있는 경우 10일 이내 심사결정하여 관계인에게 통지 후 공개할 수 있음1]",
        link: ""
    },
    {
        id: 39,
        category: "소방시설법",
        title: "공동주택 세대별 자체 점검 인정 가능 여부",
        question: "공동주택 자체점검시 세대별 종합(30%), 작동(50%) 점검 해야 하는데 현실적으로 점검 업체에서 점검시 애로사항이 있을 거 같은데 지침으로 세대별 자체 점검시에도 인정 가능한지?\n(예) 세대별 점검기록부 작성하여 관리사무소 제출1]",
        answer: "입주자가 세대별 점검기록부를 작성하여 관리사무소에 제출하여도 인정됨1]",
        link: ""
    },
    {
        id: 40,
        category: "소방시설법",
        title: "이행기간 20일 초과 시 담당자 재량에 따른 연장 가능 여부",
        question: "자체점검 이행기간 최대 20일 초과하면 검토 및 내부 결재 득하고 관계인에게 통보해야 하는데 담당자 재량으로 10일~15일 연장 가능한지?\n(대상처마다 일일이 결재해서 통보하기에는 업무 과중하다 생각됨)1]",
        answer: "소방시설 고장정도, 수리기간 등을 고려하여 기간을 달리 정할 수 있음1]",
        link: ""
    },
    {
        id: 41,
        category: "소방시설법",
        title: "이행계획 불량사항 조치 기간 산정 시작 기준",
        question: "이행계획서 불량사항 조치 기간이 점검일로부터 20일인지 계획서 접수일로부터 20일인지 시정계획일 산정 시작 기준이 언제부터인지?1]",
        answer: "이행계획 완료 기간은 보고서 접수일을 기준으로 산정1]",
        link: ""
    },
    {
        id: 42,
        category: "소방시설법",
        title: "중대위반사항 미조치 시 즉시 처벌 여부",
        question: "중대위반사항 발견 후 보고서 제출 시 조치가 전부 완료된 상태이어야 하는 것인지, 미 조치 시 벌금 부과 전 조치명령 등 절차 없이 즉시 부과인지1]",
        answer: "33번, 34번 답변 참고.1]",
        link: ""
    },
    {
        id: 43,
        category: "소방시설법",
        title: "이행계획 미완료 시 과태료 부과 및 조치명령 순서",
        question: "이행계획 미 완료 시 과태료 부과 후 조치명령 순서로 하는데 이때 조치명령 전 처분사전 통지 후 조치명령 후 현장확인 이 순서로 하는 것인지1]",
        answer: "「행정절차법」에 따라 처분사전 통지 → 조치명령 → 현장확인1]",
        link: ""
    },
    {
        id: 44,
        category: "소방시설법",
        title: "이행완료 결과 보고 시 소방시설 공사계약서 필수 첨부 여부",
        question: "이행계획완료 후 결과 보고 시 소방시설 공사계약서를 첨부하게 되어있는데 관계인이 자체 수리한 대상이거나 업자가 수리한 대상이지만 금액이 적어 계약서 등이 생략된 경우도 반드시 공사 계약서를 받아야 하는 것 인지1]",
        answer: "「소방시설공사업법」 제13조에 해당하여 공사계약을 한 경우 첨부1]",
        link: ""
    },
    {
        id: 45,
        category: "소방시설법",
        title: "완료기간을 달리 정할 수 있는 세부 기준 존재 여부",
        question: "「소방시설법 시행규칙」 내 이행기간 기준일(10일, 20일)내에 완료가 어려운 경우 기간을 달리 정할 수 있는데 이에 대한 기준이 있는 지?1]",
        answer: "소방시설 고장 정도, 수리 기간 등을 고려, 소방본부장 또는 소방서장이 판단1]",
        link: ""
    },
    {
        id: 46,
        category: "소방시설법",
        title: "세대점검 미실시 불가피한 사유 및 미점검 관리 기준",
        question: "세대점검의 미실시 사유 불가피한사유 및 미점검 세대현황 보관시가 있는데 사유에 대한 좀더 명확한 기준 필요1]",
        answer: "2년 이내 세대점검을 못한 경우 소방관서에서 못한 세대에 대해 화재안전조사를 실시하고 관계인 스스로 점검할 수 있도록 유도(관리사무소 또는 소방안전관리자가 실시)1]",
        link: ""
    },
    {
        id: 47,
        category: "소방시설법",
        title: "아파트 세대수 기준 점검한도 설정에 따른 모순 여부",
        question: "아파트의 경우 면적이 아닌 세대수로 점검한도를 설정하는데 실제 세대점검은 30만 했다고 제출한다면 점검한도 산정방식과 모순이 되는 건 아닌지?1]",
        answer: "아파트의 경우 세대수로 점검한도를 설정한 것은 공용부분에 설치된 소방시설과 세대 내에 설치된 소방시설이 있어 세대수를 기준으로 하였으며, 세대수를 정상적으로 점검하는 경우를 가정하여 실측을 통해 세대수를 산정하였음.\n필요시 효율적인 방법으로 점검한도 재설계 하겠음1]",
        link: ""
    },
    {
        id: 48,
        category: "소방시설법",
        title: "점검인력 배치신고 지연에 따른 과태료 처벌 규정",
        question: "「소방시설법」 제61조제1항제7호 과태료 부분에 점검인력의 배치기준 등 자체점검시 준수사항 위반시 조항이 있는데 이 조항은 관리업체가 배치신고를 점검일로부터 5일 이내 신고해야 하는 사항은 해당이 않되는 건지? 배치신고가 늦는 부분은 여전히 처벌조항이 없는건지요?1]",
        answer: "배치신고도 점검이 끝난 날부터 5일 이내 하여야 함. 5일 이내 배치신고를 하지 않은 경우 준수사항 위반으로 과태료 부과 가능1]",
        link: ""
    },
    {
        id: 49,
        category: "소방시설법",
        title: "공동주택 보고서 접수 시 관계인 서명(도장) 필수 여부",
        question: "공동주택의 경우 관계인 점검표 보관여부 및 점검사실 확인 등을 위해 보고서 접수 시 첨부서류에 관계인 사인(도장)을 같이 받아야 하는지?1]",
        answer: "관리업자가 점검한 경우에는 세대별 점검표 작성 불필요. 다만, 입주민 등이 점검한 경우 등을 포함하여 관리자는 세대별 점검현황을 작성하여 2년간 보관하여 함.(사인여부 등은 관리자 요구시 작성 필요)1]",
        link: ""
    },
    {
        id: 50,
        category: "소방시설법",
        title: "2급 이상 관계인 점검 불가 규정 시행 시 유예기간 부여 여부",
        question: "2급 이상 관계인 점검 불가(업체점검) 변경사항이 12월1일부터 바로 시행 하기에는 점검업체들의 일정과 날자를 맞추기 어려워 날자변경을 통한 거짓점검 및 다수의 민원 제기가 예상되는바, 유예기간 혹은 병행기간(관계인 또는 점검업체)을 줄 수 없는지?1]",
        answer: "「소방시설법 시행규칙」 별표 3 개정 규정에도 불구하고 공공기관 등에서 연간계획에 따라 관계인이 점검하던 대상은 관계인 점검 가능. 다만, 2023년1월1일부터는 불가함1]",
        link: ""
    },
    {
        id: 51,
        category: "소방시설법",
        title: "이행결과확인서 접수 방법의 획일적 기준 마련 계획",
        question: "\"이행결과확인서\"는 이메일, 팩스 등으로 접수 후 공문(수기접수)접수 등 획일적이고 표준적인 기준을 마련할 계획인지?1]",
        answer: "전산시스템(소민터)으로 접수받을 수 있도록 시스템 준비돼 있음1]",
        link: ""
    },
    {
        id: 52,
        category: "소방시설법",
        title: "복합건축물 개별 소유주 미이행 시 과태료 부과 여부",
        question: "복합건축물(구분소유자 다수)일 경우 이행결과보고시 개별 소유주 부분 미이행시 과태료 부과는?\n(연락두절 등의 사유로) 이행계획서에 대한을 내용을 고지받지 못한 개별 소유주의 경우 이행계획서상 내용은 알고 있었으나 기간 내 조치가 안 된 경우1]",
        answer: "이행계획서는 관계인이 작성하여 소방서장에게 보고(제출)하는 것으로 조치명령과 같이 소방관서에서 고지할 필요는 없음. 관계인 간의 문제로 과태료 부과 가능1]",
        link: ""
    },
    {
        id: 53,
        category: "소방시설법",
        title: "작동점검 시 피난방화구조 항목 포함 여부 및 불이행 시 벌칙 적용",
        question: "「건축법」 등 관련 법령에서 정하는 기준에 적합 여부는 종합점검에서 점검토록 규정되어 있음에도, 작동점검시 국토교통부령으로 정하는 기준인 「건축물의 피난방화구조 등의 기준에 관한 규칙」에 적합하지 않다는 이유로 \"이중 덧문 설치\" \"방화문 탈락\" 등이 다수 지적되고 있습니다.\n첫 번째로 피난방화구조 관련 항목이 작동점검에 포함되는 것인지?\n두 번째로 작동점검 항목은 아니지만 점검이 권고되는 사항이라면, 작동점검결과 이행기간 내 불이행 또는 작동점검 조치명령 불이행 시 자체점검에 따른 벌칙 조항을 적용하는 것이 적법한지?1]",
        answer: "1) 소방시설등에는 이 영 별표 1에 따른 소방시설과 방화문 및 자동방화셔터가 포함됩니다. 또한, 「소방시설 자체점검사항 등에 관한 고시」 별지 제4호서식 작동점검표에서 방화문 및 자동방화셔터를 점검하도록 규정하고 있음. 따라서 작동점검시에 방화문 및 자동방화셔터는 인위적으로 조작하여 점검하여야 하며, 적합하지 않은 경우 벌칙 및 행정처분 적용 가능함.\n2) 적용여부에 대해서는 소방본부장 또는 소방서장이 판단하여 처리1]",
        link: ""
    },
    {
        id: 54,
        category: "소방시설법",
        title: "\"지체 없이 수리 등 필요한 조치를 하여야 한다\"의 구체적 해석",
        question: "「소방시설법」 제23조에서 \"지체 없이 수리 등 필요한 조치를 하여야 한다\"는 문구를 조치를 하기 위한 절차(조치계획, 견적 의뢰, 공사업체 선정 등)의 첫 단계를 밟아서 이행계획기간 내에 조치완료 한다는 의미로 해석해도 되는지?1]",
        answer: "중대위반사항을 수리하기 위한 견적 의뢰, 공사업체 선정 등 제반사항을 포함하며, 보고서 제출 전 수리하지 못한 경우 이행계획서에 포함 조치완료 해야 합니다.1]",
        link: ""
    },
    {
        id: 55,
        category: "소방시설법",
        title: "유치권 행사 및 건물 철거 예정에 따른 연기 처리 적용 조항",
        question: "① 유치권 행사로 인해 건물 출입 폐쇄를 한 경우와 ② 건물 철거 예정으로 공실 상태 및 출입 폐쇄를 한 경우 기존에는 유예를 시켰는데 지금은 어떤 조항에 해당하여 연기 처리를 해야 하는지?1]",
        answer: "「소방시설법 시행령」 제33조제1항 제2호 또는 제4호 적용 가능합니다.1]",
        link: ""
    },
    {
        id: 56,
        category: "소방시설법",
        title: "공동주택 세대 점검률 미적용 기준 및 기존 계약서 확인 여부",
        question: "공동주택(아파트 등) 세대 점검 시 22년 12월 1일 이전에 계약한 건에 대해서는 세대 점검률을 미적용 한다고 했는데 기존 계약서를 모두 확인해야 하는지?1]",
        answer: "세대점검률을 미적용한다는 의미는 관리업자가 점검하는 경우에 한해 적용한다는 의미이며, 관리자는 2년 이내 모든 세대를 점검해야 합니다.1]",
        link: ""
    },
    {
        id: 57,
        category: "소방시설법",
        title: "점검업체의 배치신고 기한 초과 시 처리 방법",
        question: "자체점검 결과보고서 제출 기한인 \"점검 종료일로부터 15일 이내 제출\"은 이상없이 제출되었으나, 점검업체의 배치신고인 \"점검 종료일로부터 5일 내 신고\"가 기한 초과 된 경우 처리 방법은?1]",
        answer: "「소방시설법」 제22조제2항 위반으로 같은 법 제61조제1항제7호를 적용하여 관리업자에게 과태료 부과(300만원 이하)1]",
        link: ""
    },
    {
        id: 58,
        category: "소방시설법",
        title: "용도변경으로 인한 소방시설 신설 시 최초점검 대상 여부",
        question: "종합정밀점검의 \"최초점검\" 대상이 건축법 제22조(건축물의 사용승인) 대상이라고 되어있는데 용도변경도 \"최초점검\" 대상이 되는지?1]",
        answer: "용도변경되어 소방시설이 신설된 경우에는 최초점검 대상에 해당됨1]",
        link: ""
    },
    {
        id: 59,
        category: "소방시설법",
        title: "수요증가로 인한 관리업체 점검 의뢰 곤란 시 유예기간 여부",
        question: "작동점검시 간이SP 또는 자탐 외에는 관리업자 등이 점검해야 하는데 갑작스런 수요증가로 관리업체 의뢰가 힘든 상황인데 유예기간이 없는지?1]",
        answer: "50번 답변 참고(「소방시설법 시행규칙」 별표 3 개정 규정에도 불구하고 공공기관 등에서 연간계획에 따라 관계인이 점검하던 대상은 관계인 점검 가능. 다만, 2023년1월1일부터는 불가함)1]",
        link: ""
    },
    {
        id: 60,
        category: "소방시설법",
        title: "중대위반사항 수리 시 '지체 없이' 조치의 명확한 규정",
        question: "자체점검 결과 소화펌프 고장 등 중대위반사항에 대해서는 지체 없이 수리 등 필요한 조치를 하도록 되어 있는데 공사업체 선정, 자제구입 등에 수리기간 산정이 불확정적인데 '지체 없이'의 명확한 규정이 있는지?1]",
        answer: "9번 답변 참고(공사업체 선정 및 자제구입 등을 위한 노력도 지체 없이 필요한 조치에 해당)1]",
        link: ""
    },
    {
        id: 61,
        category: "소방시설법",
        title: "중대위반사항 지체 없이 수리 미이행 시 벌칙 규정",
        question: "자체점검 결과 소화펌프 고장 등 중대위반사항에 대해서는 지체없이 수리 등 필요한 조치를 하도록 되어있는데, 지체없이 수리하지 않았을 경우 벌칙 규정은 없는지?1]",
        answer: "「소방시설법」 제59조제4호에 따라 벌금 300만원 이하 부과 가능1]",
        link: ""
    },
    {
        id: 62,
        category: "소방시설법",
        title: "이행계획 완료기간 연장 시 세분화된 산정기준 존재 여부",
        question: "소방시설등에 대한 수리·교체·정비의 규모 또는 절차가 복잡하여 기간 내에 이행을 완료하기가 어려운 경우데는 기간을 달리 정할 수 있다고 되어있는데 입찰을 요하는 경우 등 세분화된 산정기준은 없는지?1]",
        answer: "14번 답변 참고(「소방시설법 시행규칙」 제23조제5항 단서에서 다음 각 호의 기간 내에(10, 20일) 이행을 완료하기 어려운 경우에는 그 기간을 달리 정할 수 있도록 재량을 부여하고 있으므로 사정 등을 종합적으로 고려하여 기간을 달리 정할 수 있음-세부기준은 관할 소방본부장 또는 소방서장 재량임)1]",
        link: ""
    },
    {
        id: 63,
        category: "소방시설법",
        title: "공동주택 점검기간 이후 실시한 세대점검 확인 방법",
        question: "공동주택 세대점검 확인 방법(보고서 제출시) / 작동점검대상 12월 사용승인일 경우 22.12.01~23.11.30 동안 50% 이상 세대점검해야 함. -22.12.31.점검후 보고서 제출 시 30일 정도 세대점검한 수만 확인하면 되는지? -23.11.30.까지 50% 이상 세대점검한 것 확인 어떻게?1]",
        answer: "소방본부장 또는 소방서장은 관계인등이 보고서 제출시 점검기간내에 실시한 세대점검 기재사항을 확인하면 되며(세대점검 내역은 총 세대수 중 점검한 세대수를 기재 - 총 1,000세대 중 300세대 점검), 점검기간 이후 점검한 세대는 다음 보고서 제출 시 포함하여 기재(세대점검표 및 점검현황은 관리사무소에서 2년간 보관 - 화재안전조사 시 확인)1]",
        link: ""
    },
    {
        id: 64,
        category: "소방시설법",
        title: "공개 입찰로 인한 보수 지연 시 보완기간 산출표 지침 필요성",
        question: "아파트의 경우 지적사항에 대한 보수업체 선정 시 일정금액 이상은 공개 입찰을 요하기 때문에 기간이 다수 소요됨. 대략적 보완기간 산출표 지침이 필요함.1]",
        answer: "고장정도, 수리 기간 및 시급성 등을 고려 소방본부장 또는 소방서장이 기간을 부여(종전 법에 따른 조치명령 기간 등을 참고)1]",
        link: ""
    },
    {
        id: 65,
        category: "소방시설법",
        title: "이행계획완료 연기 신청 가능 횟수 제한 유무",
        question: "이행계획완료 연기 신청시 신청 가능한 횟수?1]",
        answer: "이 법에서 제한은 하고 있지 않아 불가피한 경우 연기 신청은 가능함. 다만, 소방시설 정상작동 상태 유지를 위해 신속히 수리할 필요성을 고려해야 함.1]",
        link: ""
    },
    {
        id: 66,
        category: "소방시설법",
        title: "관계인 연락 두절로 인한 직권 유예 대상 처리 절차",
        question: "관계인과 연락이 되지 않아 자체점검 유예대상으로 관리해오던 대상(직권으로 유예 대상) 처리 절차?1]",
        answer: "종전 지침 및 「소방시설법 시행령」 제33조제1항을 참고하여 처리.1]",
        link: ""
    },
    {
        id: 67,
        category: "소방시설법",
        title: "이행계획서 접수 후 이행기간 재산정 통보까지의 처리기한",
        question: "이행계획기간이 「소방시설법 시행규칙」에 따른 기간(10일 / 20일)과 부적합 또는 기간 협의가 필요한 경우 기한 산정후 산정된 이행기간 문서통보 해야 함. 이행계획서 접수~ 이행기간 재산정 문서통보까지의 기간?(담당자 사고발생시 처리기한)1]",
        answer: "담당자 사고발생시 사무분장에 따라 업무 대행자가 사고자의 업무를 수행해야 하며, 사고를 사유로 업무처리 기간을 미룰 수 없음. 법령등에서 정하는 기간내에 처리해야 함1]",
        link: ""
    },
    {
        id: 68,
        category: "소방시설법",
        title: "증축 건축물의 자체점검 기준일 일괄 변경 필요 여부",
        question: "「소방시설법 시행규칙」 별표 3 비고 3 자체점검의 점검 시기에 빠른 날을 기준으로 자체점검을 실시한다. 라고 규정되어 있고, 빠른 날 기준이 사용승인 연도를 말하는 것으로 알고 있습니다. 그렇다면 기존에 증축 등 건축행위가 있었지만 최초 사용승인일로 진행하고 있는 대상도 위 기준에 따라 전부 변경하여 자체점검을 해야 하는지?1]",
        answer: "변경할 필요는 없음. 다만, 작동점검 대상이 종합점검 대상으로 변경된다든가, 새로운 소방시설이 신설되어 최초점검 대상이 되어 점검시기를 조정할 필요가 있는 경우에는 3번 답변 참고1]",
        link: ""
    },
    {
        id: 69,
        category: "소방시설법",
        title: "최초점검 적용 대상의 사용승인일 또는 완공검사필증 교부일 기준",
        question: "최초점검 적용 대상이 사용승인일 12월1일 이후 대상인지 아니면 소방시설완공검사필증 교부일이 12월1일 이후 대상인지? - 12월 점검 대상부터 적용하는지? - 12월 점검 제출된 대상부터 적용하는지?1]",
        answer: "「소방시설법」 제22조제1항제1호에서 「건축법」 제22조에 따라 건축물을 사용할 수 있게 된날부터 60일 이내 최초점검을 받도록 규정하고 있고, 같은 법 부칙 제4조에서 제22조 개정규정은 이 법 시행 이후 최초로 자체점검 대상이 되는 특정소방대상물부터 적용한다라고 규정하고 있음. 따라서 12월1일 이후 사용승인을 받는 건축물부터 적용(사용승인이 필요없는 건축물인 경우에는 소방시설완공검사필증교부일)1]",
        link: ""
    },
    {
        id: 70,
        category: "소방시설법",
        title: "법 시행 이후 기존 소방대상물의 관계인 자체점검 적용례 해석",
        question: "「소방시설법」 부칙 제4조(소방시설등의 자체점검에 관한 적용례) ... 여기서 법 시행 이후 최초로 자체점검 대상이 되는 특정소방대상물에 관한 법리적 해석이 필요함. 문구대로 라면 신축건물 및 소방시설이 신설되는 대상물만 해당되는 것인데, 현재 이 문구로 기존 소방대상물의 관계인은 해당되지 않는다고 대부분 판단하고 있으며, 특히 옥내소화전이 설치된 건축물의 경우 관계인이 자가점검을 계속 유지하려고 함. 이에 집단소송의 움직임이 있으므로 소방청에서 공식적으로 답변이 필요함. 또한 법령 문구의 개정이 필요하다면 이 법 시행 이후 점검시기가 도래되는 특정소방대상물의 소방시설등부터 적용한다로 변경할 필요가 있음1]",
        answer: "1) 최초점검 대상은 자동화재탐지설비 이상 신설되는 경우에 한함. 기존 건축물은 「소방시설법」 제22조제1항제2호에 따라 작동점검과 종합점검 실시 2) 기존 옥내소화전설비가 설치되어 관계인이 작동점검하고 있는 대상은 '22.12.31.까지 관계인이 점검 가능, 다만, 2023.1.1.부터는 불가함을 안내 바람1]",
        link: ""
    },
    {
        id: 71,
        category: "소방시설법",
        title: "야간 및 휴일 개인세대 점검 시 소방시설관리사 현장배치 의무 여부",
        question: "공동주택의 개인세대 내 점검시 소방펌프 및 화재수신기 등 점검을 완료한 후 야간 또는 휴일 점검시 소방시설 관리사를 배치하여야 하는지? → 맞벌이세대, 점검기간 부재세대 등 야간 및 휴일에 점검을 신청하는 세대의 경우 소방시설관리사의 현장배치가 법적으로 의무인지? 소방시설관리사의 배치여부에 따라 점검비용이 더욱 증폭됨에 따라 현실적인 방안이 필요함1]",
        answer: "공동주택 세대점검 의무는 개인 사생활 공간임을 감안하여 관리자(관리소장, 입주자대표회의, 소방안전관리자를 포함) 및 입주민(거주자)에게 부여되어 있음. 이 경우 관리자 및 입주민이 점검이 곤란하여 관리업자에게 의뢰한 경우 점검기간 내에는 배치신고를 하여야 하나, 점검기간이 끝난 후 추가 의뢰한 경우에는 배치신고 없이 점검 가능1]",
        link: ""
    },
    {
        id: 72,
        category: "소방시설법",
        title: "공동주택 세대 점검 시 장기간 부재에 따른 면제 세부기준",
        question: "공동주택의 개인세대 점검시 관계인의 장기간 부재일 경우 해당 세대 내 점검이 면제가 된다고 하는데, 장기간 부재의 세부기준이 필요함(인정범위) → 2년이내 공동주택 자체점검 시 세대 100% 점검을 실시하도록 규정됨에 따라 장기간 부재의 세부적 기준 필요하다고 사료됨. 2년 이상 집을 비우는 경우만 인정되는지? 점검기간 동안 부재 시 경우만 인정되는지? 점검기간 부재 시 2년간 4회 점검기간 동안 부재시 면제로 인정할 수 있는지? 입원, 해외출장(여행), 세대주만 부재로 인정할 것인지 등1]",
        answer: "공동주택 세대내 점검은 2년 이내 관리자 및 입주민이 실시하는 것으로 자체점검 기간 일시적 출장이나 해외여행 등은 장기간 부재에 해당되지 않음. 세대 내 점검의 목적은 소방시설이 시스템적으로 구성되어 있어, 세대 내 소방시설이 불량한 경우 같은 건물에 거주하고 있는 다른 사람에게 피해를 끼치기 않기 위함이며, 안전에 대한 자기책임과 공동체 의식을 고취하기 위함이며 처벌 목적은 아님. ※ 주택용 소방시설 설치 의무화와 같이 주거시설에서 인명피해 저감을 위한 대책임1]",
        link: ""
    },
    {
        id: 73,
        category: "소방시설법",
        title: "다수 소유주 건물의 회의 의결 등에 따른 이행계획 연기 법정사유 인정",
        question: "「소방시설법 시행령」 제35조제1항(자체점검 결과에 따른 이행계획 완료의 연기)에 대한 해당사유 중 공동주택 및 복합상가(시장) 등 소유주가 다수인 경우 보수비용에 대한 대금결재를 위한 기간이(회의 의결) 존재하는 데 이를 반영하는 법정사유가 인정이 되지 않음으로 이에 대한 별도의 업무처리지침 등 시달 계획이 있는 것인지? → 타 법에 의하여 적법한 자금집행 절차를 거쳐야 하는 경우에 대한 절충안의 부존재로 인하여 집단소송의 여지가 있음1]",
        answer: "별도의 업무처리지침 시달 계획 없음. 「소방시설법 시행령」 제35조제1항 규정에 따라 소방본부장 또는 소방서장이 판단하여 연기할 것1]",
        link: ""
    },
    {
        id: 74,
        category: "소방시설법",
        title: "3급 대상 관계인 점검 시 결과보고서 제출 기한 휴일 미산입 여부",
        question: "'22.12.1. 이후 점검종료 후 15일 내 결과보고서 제출이라고 바뀌었는데 3급 대상 중 관계인이 직접 점검 후 제출 시는 기존 그대로 7일(초일, 공휴일, 토요일) 미산입인지?1]",
        answer: "「소방시설법 시행규칙」 제23조제2항에 따라 점검이 끝난 날부터 15일 이내 점검결과보고서를 제출토록 하고 있으며, 제3항에서 공휴일 및 토요일은 산입하지 않도록 규정하고 있음(초일, 공휴일, 토요일 미산입)1]",
        link: ""
    },
    {
        id: 75,
        category: "소방시설법",
        title: "관계인 자체점검 시 점검장비 이용 의무 확인 방법",
        question: "자체점검 시 점검장비 이용(의무)에 대하여 대상 관계인이 장비를 이용해서 점검한건지 이용 안했는 지 알 수 있는 방법이 있는지?1]",
        answer: "관리업자등이 점검할 때 확인하는 등 장비사용여부에 대한 입증책임은 소방본부장 또는 소방서장이 져야 함.1]",
        link: ""
    },
    {
        id: 76,
        category: "소방시설법",
        title: "관리업자 점검 시 결과보고서 제출 기한 기준일",
        question: "관리업자가 점검한 경우 점검이 끝난 날부터 10일 이내 관계인에게 제출한 여부와 관계없이 혹은 배치통보일과 관계없이 점검 끝난 날부터 15일 이내 결과보고서 제출인지?1]",
        answer: "관리업자가 점검한 경우에는 「소방시설법 시행규칙」 제20조제2항에 따라 점검이 끝난 날부터 5일 이내 점검인력 배치신고를 하고, 제23조제1항에 따라 점검이 끝난 날부터 10일 이내 관계인에게 점검결과를 제출하고 관계인은 제23조제2항에 따라 점검이 끝난 날부터 15일 이내 소방본부장 또는 소방서장에게 이행계획서를 첨부하여 보고토록 규정되어 있음. ※ 관련 규정을 연찬하시기 바랍니다.1]",
        link: ""
    },
    {
        id: 77,
        category: "소방시설법",
        title: "개정 법령에 따른 부적합 대상 사전 조치명령 통보 변경 여부",
        question: "개정된 자체점검 법령의 경우 기존 법령에서 부적합 대상에 대해 일괄적으로 조치명령 통보하던 것에 대비하여 조치명령 통보 전 먼저 관계인이 부적합 사항에 대해 조치 후 이행결과서를 제출하게 하고 이행이 완료되었을 경우 조치명령을 통보하지 않는 것으로 변경된 것이 맞는지?1]",
        answer: "자체점검제도의 취지에 부합하게 관계인이 자체점검을 한 경우 고장난 소방시설에 대해 수리 등 필요한 조치를 하고 보고서를 제출하라는 취지입니다.1]",
        link: ""
    },
    {
        id: 78,
        category: "소방시설법",
        title: "공동주택 세대 점검 비율 미달 시 서류 반려 여부",
        question: "공동주택의 경우 세대 내 점검을 세대 수 대비 종합 30%, 작동 50%를 실시하여야 하는데 해당 범위를 실시하지 못하였을 경우 서류를 반려시켜야 하는지?1]",
        answer: "자체점검결과보고서 제출은 세대점검 비율하고 관계없음. 다만, 관리자 및 입주민이 자율적으로 세대점검할 수 있도록 사전 안내 필요1]",
        link: ""
    },
    {
        id: 79,
        category: "소방시설법",
        title: "여러 동 일괄 자체점검 시 빠른 사용승인일 기준",
        question: "자체점검을 실시하는 대상이 여러 동으로 만약 전체 동을 일괄적으로 자체점검을 실시할 경우 점검의 기준이 되는 빠른 사용승인일은 해당 동의 월을 기준으로 해야 하는지, 아니면 자체점검 의무가 발생한 최초 연도를 기준으로 해야 하는지?(예시 : A동-2007년 11월(최초 사용승인동), B동-2010년 3월(증축동)일 경우 어느 동을 기준으로 일괄점검을 실시해야 하는지?1]",
        answer: "점검 의무가 발생한 최초 연도를 기준으로 자체점검을 실시하면 됨1]",
        link: ""
    },
    {
        id: 80,
        category: "소방시설법",
        title: "점검업체 배치신고 기한 초과 시 처리 방법",
        question: "자체점검 결과보고서 제출 기한인 \"점검 종료일로부터 15일 이내 제출\"은 이상없이 제출 되었으나, 점검업체의 배치신고인 \"점검 종료일로부터 5일 내 신고\"가 기한 초과된 경우 처리 방법은?1]",
        answer: "57번 답변 참고(「소방시설법」 제22조제2항 위반으로 같은 법 제61조제1항제7호를 적용하여 관리업자에게 과태료 부과(300만원 이하))1]",
        link: ""
    },
    {
        id: 81,
        category: "소방시설법",
        title: "용도변경 건축물의 최초점검 대상 해당 여부",
        question: "종합정밀점검의 \"최초점검\" 대상이 건축법 제22조(건축물의 사용승인) 대상이라고 되어있는데 용도변경도 \"최초점검\" 대상이 되는지?1]",
        answer: "58번 담변 참고(용도변경되어 소방시설이 신설된 경우에는 최초점검 대상에 해당됨)1]",
        link: ""
    },
    {
        id: 82,
        category: "소방시설법",
        title: "작동기능점검 결과보고서 지연 제출 시 과태료 적용 법률 기준",
        question: "「질서위반행위규제법」 제3조에 따르면 질서위반행위의 성립과 과태료 처분은 행위 시의 법률에 따른다고 적시한 바, 관계인이 작동기능점검을 실시하고 보고서를 지연 제출하여 과태료 처분을 할 때 과태료 부과처분 상한액은 구법과 개정법 중 어느법을 적용해야 하는지? 사례 1) 작동기능점검일자 : 2022.10.31. 보고서 제출기한 : 2022.11.10. 작동기능점검 결과보고서 제출일자 : 2022.12.2. ... 사례 2) 작동기능점검일자 : 2022.11.30. 작동기능점검 결과보고서 제출일자 : 2022.12.13. ...1]",
        answer: "사례 1)의 경우 구법을 적용하여 과태료 30만원 부과 사례 2)의 경우 신법우선의 원칙에 따라 과태료 미부과1]",
        link: ""
    },
    {
        id: 83,
        category: "소방시설법",
        title: "이행계획서 접수 후 이행계획 기간 통보 기한",
        question: "보고서(이행계획서) 받은 날로부터 며칠 이내에 이행계획 기간을 통보해야 하는지?1]",
        answer: "67번 답변을 참고(기간을 달리 정하는 경우에는 「예방소방업무처리규정」 제3조제1항을 준용하여 통상적으로 10일 이내 처리하고, 동일한 경우에는 즉시 문자, 전화 등으로 통보)1]",
        link: ""
    },
    {
        id: 84,
        category: "소방시설법",
        title: "작동점검 자격자 중 특급점검자의 의미",
        question: "작동점검 자격자 중에 특급점검자라고 있는데 특급점검자는 특급기술자를 말하는 건지?1]",
        answer: "「소방시설공사업법 시행규칙」 별표 4의2 제3호다목에 따른 소방시설 자체점검 점검자 기술등급을 말함(특급기술자는 설계·공사업에 종사하는 기술인력)1]",
        link: ""
    },
    {
        id: 85,
        category: "소방시설법",
        title: "이행계획서 산정 기간 중 공휴일 등 산입 여부",
        question: "이행계획서 산정 기간(ex. \"기계, 기구를 수리하거나 정비하는 경우 : 보고일로부터 10일 이내\") 중 이행 기간은 초일, 공휴일 산입하여 이행해야하는지?1]",
        answer: "이행계획 기간 산정 시에는 초일, 공휴일 및 토요일 산입하고(신속한 정비목적), 소방관서 보고일 산정에는 초일, 공휴일 및 토요일 미산입함1]",
        link: ""
    },
    {
        id: 86,
        category: "소방시설법",
        title: "소방시설법 시행규칙상 관리자의 범위",
        question: "「소방시설법 시행규칙」 별표 3 제6호가목 중 관리자(관리소장, 입주자대표회의 및 소방안전관리자를 포함한다. 이하 같다) 부분에서 관리자와 소방기본법의 관계인 중 관리자와 동일한 것인지? 아니라면, 아파트등에서만 해당하는 것인지?1]",
        answer: "이 법(아파트등)에만 해당되는 용어임1]",
        link: ""
    },
    {
        id: 87,
        category: "소방시설법",
        title: "유예기간 만료 후 건축물 사용승인 시 자체점검 실시 기한",
        question: "자체점검 연기신청 이후, 기존 유예업무지침에 따르면 유예기간이 종료되고 건물이 사용하는 날로부터 60일 이내 자체점검을 받아야 할 때, 유예기간이 종료된 시점으로부터 한 달 뒤에 건물의 사용승인을 받는다면 자체점검 실시일은 1)유예기간이 종료된 시점부터 60일 이내 인지, 2)유예만료 후 한 달 뒤인 건물 사용승인을 받은 날로부터 60일 인지?1]",
        answer: "2) 유예만료 후 건축물 사용승인을 받은 날로부터 60일 이내 실시하면 됨1]",
        link: ""
    },
    {
        id: 88,
        category: "소방시설법",
        title: "화재예방안전진단에 따른 자체점검 면제 적용 범위",
        question: "화재예방안전진단을 받은 연도에는 자체점검을 받은 것으로 본다. 2023년 1월 중 자체점검 특정소방대상물 해당 여부1]",
        answer: "「화재예방법」 제41조제3항에 따라 안전원 또는 진단기관으로부터 화재예방안전진단을 받은 연도에는 자체점검을 받은 것으로 본다.라고 규정하고 있으므로 화재예방안전진단을 받지 않은 경우에는 자체점검을 실시하여야 함. 다만, 화재예방안전진단을 받은 연도에는 자체점검을 받은 것으로 본다고 하였으므로 이 제도 취지 상 화재예방안전진단을 받은 후 1년 동안은 자체점검 면제 가능함1]",
        link: ""
    },
    {
        id: 89,
        category: "소방시설법",
        title: "기존 유예 대상의 개정법에 따른 연기신청서 재접수 여부",
        question: "기존 유예처리지침에 따라 중인 유예중인 대상들은 현시점부터 다시 연기신청서를 받아서 연기해야 하는지? 유예기간이 끝나고 나서 다시 받을 때 연기신청을 받아서 처리해야하는지?1]",
        answer: "유예기간이 끝나고 나서 다시 받을 때 연기신청을 받아서 처리하면 됨1]",
        link: ""
    },
    {
        id: 90,
        category: "소방시설법",
        title: "특급 및 1급 소방안전관리자의 타 안전관리자 업무 겸직 가능 여부",
        question: "특급, 1급 소방안전관리자는 다른안전관리자(전기, 가스, 위험물 등)와 업무를 겸할 수 없다고 했는데 같은 업체에 근무하는 경우에도 겸할 수가 없는지?1]",
        answer: "같은 업체에 근무하는 경우에도 소방안전관리자와 전기, 가스, 위험물 등 다른 안전관리자와 업무를 겸할 수 없습니다. 다만, 다른 법령에 특별한 규정이 있는 경우에는 가능합니다. ※ 기업활동 규제 완화에 관한 특별조치법 제29조, 제30조, 제32조 등1]",
        link: ""
    },
    {
        id: 91,
        category: "소방시설법",
        title: "소민터 이행계획서 및 이행완료 보고서 제출 기능 관련",
        question: "소방시설등 자체점검 실시결과 보고서를 소민터로 제출 시 이행계획서나 이행완료 보고서를 제출할 수 있는 서식이 없습니다. 시스템정비를 요청합니다.1]",
        answer: "시스템 정비 완료됨(업로드 기능 정비) 2022.12.26.부터 사용 가능1]",
        link: ""
    },
    {
        id: 92,
        category: "소방시설법",
        title: "복합건축물 내 다세대주택 세대점검 대상 여부",
        question: "복합건축물 건축물 관리대장상 2층(공동주택, 다세대주택) ~ 6층(공동주택, 다세대주택) 표기 대상 세대점검 여부?1]",
        answer: "주택으로 사용하는 층수가 5개층 이상으로 아파트등에 해당하는 경우에는 세대점검대상이나 4개층 이하인 다세대주택은 자체점검 대상에서 제외1]",
        link: ""
    },
    {
        id: 93,
        category: "소방시설법",
        title: "공공기관 자체점검 지연 및 미실시 과태료 부과 가능 여부",
        question: "공공기관(군부대 등) 자체점검 미실시 또는 자체점검 결과보고서 지연 제출시 벌금 및 과태료 부과 가능여부?1]",
        answer: "<국가나 국가기관에 대한 과태료 부과> 질서위반행위규제법 해설집('18.12월, 법제처)\n- 「질서위반행위규제법」 제2조제3호는 과태료 부과의 대상이 되는 '당사자'를 질서위반행위를 한 자연인 또는 법인(법인이 아닌 사단 또는 재단으로서 대표자 또는 관리인이있는 것을 포함)\"으로 명시\n현행 질서법은 과태료를 부과하는 행정청과 과태료의 부과대상이 되는 당사자간의 법적 관계를 전제로 하고 있으며, 이때 당사자는 현행 질서법 제2조에 따라 자연인 또는 법인에 한정된다고 할 것이므로, 독자적 법인격이 인정될 수 없는 '국가기관'에 대하여는 과태료를 부과할 수 없음\n이에 대한 대안으로 해당기관의 상급기관(감사부서)에 통보하여 보완조치 필요1]",
        link: ""
    },
    {
        id: 94,
        category: "소방시설법",
        title: "자체점검 지연 제출 과태료 부과 시 적용 법률 기준",
        question: "2022년 11월 작동대상입니다. 22년11월30일 작동점검 후 22년12월26일 제출시 지연에 따른 과태료 부과금액은 기존법 적용해서 30만원인지 현행 법 적용으로 100만원인지?1]",
        answer: "위반행위 시점을 기준으로 현행 법에 따라 과태료 처분1]",
        link: ""
    },
    {
        id: 95,
        category: "소방시설법",
        title: "공동주택 세대점검 미완료 시 과태료 처분 대상",
        question: "공동주택 세대점검 2년 동안 전세대를 못할 경우 과태료 처분대상은?\n예를 들면 공동주택 1000세대중 300세대 미점검시 300세대(명)에게 과태료를 부과하는지 관리자 1명에게만 부과하는지 아니면 300세대 및 관리자에게 모두에게 부과하는지?1]",
        answer: "세대점검의 목적은 세대점검을 이행하지 않은 관리자 및 입주민에 대해 과태료부과가 목적이 아니라 자율안전관리 역량을 향상하여 주거공간의 화재안전성을 강화하기 위한 것임. 세대점검을 기간내에 다하지 못한 경우에는 소방관서에서 화재안전조사를 실시하고 위반 사항이 있는 경우 처벌 규정 적용1]",
        link: ""
    },
    {
        id: 96,
        category: "소방시설법",
        title: "관계인 점검 시 별지 제4호 서식 사용 필수 여부",
        question: "관계인 점검시에는 「소방시설 자체점검사항 등에 관한 고시」 별지 제4호의 서식을 사용하지 않아도 되는지?1]",
        answer: "관계인 점검시에도 별지 제4호의 서식을 활용하여 점검하여야 함1]",
        link: ""
    },
    {
        id: 97,
        category: "소방시설법",
        title: "아파트 입주자대표회의 등을 고려한 이행기간 연장 가능 여부",
        question: "「소방시설법 시행규칙」 제23조제5항과 관련하여 \"기간 내에 이행을 완료하기 어려운 경우에는 그 기간을 달리 정할수 있다.\" 예로 아파트 경우 수리비용이 많이 들 경우 입주자대표회의를 거쳐 수리를 해야하는 경우 기간을 20일 이상 길게 줄 수 있는지?1]",
        answer: "고장정도, 수리기간 및 시급성 등을 종합적으로 고려 소방본부장 또는 소방서장이 판단1]",
        link: ""
    },
    {
        id: 98,
        category: "소방시설법",
        title: "세대점검 현황 누락 제출 시 처벌 규정",
        question: "자체점검 보고서 제출 시 공동주택 세대점검 점검현황을 제외하고 제출 시 어떻게 처벌해야 하는 건가요? 자체점검 미실시로 입건 또는 법제22조제2항에 따른 점검인력의 배치기준 등 자체점검 시 준수사항 위반에 따른 과태료 처벌인지?1]",
        answer: "공동주택 세대점검은 자체점검 기간내에 반드시 완료해야 할 사항이 아니라 2년이내 실시하면 됩니다. 따라서 점검인력 배치기간 중에 점검한 사항만 점검결과보고서에 기록하여 제출하면 됩니다. 계획대비 세대점검을 완료하지 못한 경우 과태료 부과 처분 불가함\n※ 자체점검결과보고서 제출과 세대점검 완료 여부와는 관계없음(현황만 기록 유도)1]",
        link: ""
    },
    {
        id: 99,
        category: "소방시설법",
        title: "폐업 시 자체점검 연기 및 소방안전관리자 유예 신청 통합 처리 여부",
        question: "폐업 등의 사유로 연기신청시, 자체점검은 자체점검 연기신청서로하고, 소방안전관리자는 소방안전관리자, 소방시설 자체점검 유예신청서로 각각 신청해야 하는건가요?1]",
        answer: "적용 법령이 달라 각각 받는 것이 원칙이나 민원인의 편의를 도모하여 함께 처리해도 가능함1]",
        link: ""
    },
    {
        id: 100,
        category: "소방시설법",
        title: "이행계획서 기한 산정 기준 및 최대 이행기간 일수",
        question: "이행계획서 작성 제출 시 법에서 정한 기간 (단순교체 10일, 재설치 20일)을 꼭 지켜서 제출해야 하는 것인지? 민원인이 제출한 계획 기간이 부적합 또는 협의가 필요한 경우 소방서 기간 적합 판단기준은 어떻게 되는 것인지? 이행기간 최대 일수는 어떻게 되는지?1]",
        answer: "고장정도, 수리기간 및 시급성 등을 종합적으로 고려 소방본부장 또는 소방서장이 정하면 됩니다.1]",
        link: ""
    },
    {
        id: 101,
        category: "소방시설법",
        title: "점검인력 배치신고 위반 시 점검업체 처벌 규정",
        question: "점검인력 배치확인서 5일 여부 꼭 확인해야하는 것인지? 위반했을 시 점검업체 처벌 조항이 있는 것인지?1]",
        answer: "57번 답변 참고(「소방시설법」 제22조제2항 위반으로 같은 법 제61조제1항제7호를 적용하여 관리업자에게 과태료 부과(300만원 이하))1]",
        link: ""
    },
    {
        id: 102,
        category: "소방시설법",
        title: "자체점검 면제 및 연기 기간 기준 유무",
        question: "자체점검의 면제나 연기 기간에 대한 기준이 있는 것인지?(ex. 6개월, 1년 등)1]",
        answer: "면제나 연기 신청 사유를 고려하여 결정하는 것이 타당(소방시설의 정상작동 상태 유지를 위해 신속히 수리할 필요성이 있음을 고려해야 함)1]",
        link: ""
    },
    {
        id: 103,
        category: "소방시설법",
        title: "작동 및 종합정밀점검 연기기간의 최대 한도",
        question: "자체점검 연기기간은 최대 작동기능점검은 1년, 종합정밀점검은 6개월인지? (작동은 1년에 한번, 종합은 6개월 후 작동기능점검)1]",
        answer: "102번 답변 참고1]",
        link: ""
    },
    {
        id: 104,
        category: "소방시설법",
        title: "증축 및 대수선 시 자체점검 산정 기준일",
        question: "일반 작동기능점검 대상은 사용승인일 기준, / 증축, 대수선등 작동 종합대상은 증축, 대수선 일자를 기준인지, 기존 사용승인일 기준으로 점검을 실시하는지?1]",
        answer: "3번 답변 참고1]",
        link: ""
    },
    {
        id: 105,
        category: "소방시설법",
        title: "자체점검 면제 및 연기신청 시 증빙서류 필요 여부",
        question: "자체점검 면제 또는 연기신청 시 증빙서류(단전·단수 등) 필요 여부?\n1. 「재난 및 안전관리 기본법」 제3조제1호에 해당하는 재난이 발생한 경우\n2. 경매 등의 사유로 소유권이 변동 중이거나 변동된 경우\n3. 관계인의 질병, 사고, 장기출장의 경우\n4. 그 밖에 관계인이 운영하는 사업에 부도 또는 도산 등 중대한 위기가 발생하여 자체점검을 실시하기 곤란한 경우\n○ 각 호에 해당하는 증빙서류 첨부(필요시 단전·단수 증빙서류 보완)1]",
        answer: "「소방시설법 시행규칙」 제22조제1항에 따라 연기신청서에 자체점검을 실시하기 곤란함을 증명하는 서류를 첨부하여 연기신청 토록 규정하고 있음1]",
        link: ""
    },
    {
        id: 106,
        category: "소방시설법",
        title: "이행계획서 적합/부적합 통보 시 통일된 서식 유무",
        question: "이행계획서 적합 통보 또는 부적합 통보 문서로 내부결재 시 해당 서식에 대한 부분은 본부 차원에서 통일된 서식을 만들 것인지 여부?(통일된 서식을 사용 않는다면, 각관할서에서 자체적으로 해결)1]",
        answer: "이행기간을 달리정하여 통보하는 경우에는 문서로 통보(특별한 서식 없음)1]",
        link: ""
    },
    {
        id: 107,
        category: "소방시설법",
        title: "자진설비(옥내소화전) 포함 대상의 관계인 직접 점검 가능 여부",
        question: "자동화재탐지설비 대상이나 자진으로 옥내소화전 설비까지 설치, 사용하고 있는 대상(3급)에 대하여 관계인이 직접 점검하는 것이 가능한지?\n(문의사항 많음. 현재 법대로 해석하면 자동화재탐지설비 및 간이SP설비만 관계인이 점검 가능하다 안내하고 있음)1]",
        answer: "옥내소화전설비가 자진설비로 설치된 경우 관계인 점검이 가능합니다. 다만, 「소방시설법 시행규칙」 별표 3에서 점검장비를 활용하여 점검토록 하고 있고, 펌프성능시험 등을 하여야 하므로 관리업자가 점검할 수 있도록 권장 필요1]",
        link: ""
    },
    {
        id: 108,
        category: "소방시설법",
        title: "즉시 조치된 중대위반사항의 이행계획서 기재 여부",
        question: "중대위반사항 즉시조치 부분도 이행계획서상에 기재하여 제출해야하는 건지? 아니면 자체점검 시 지적사항으로 중대위반사항이 생길 시 즉시 조치, 조치 된 것으로 자체점검결과보고서에 불량사항란에 넣지 않아야 하는지 궁금.1]",
        answer: "중대위반사항은 이행계획서 제출 시에 즉시조치 사항(공사계약서 또는 공사진행 사항 등)을 기재 ※ 완료되었더라도 불량사항란에 기재\n관리업자가 점검 중 중대위반사항이 발생하여 즉시 조치 완료된 경우에는 점검결과보고서에 작성안해도 됨. 다만, 중대위반사항이 발생하여 조치가 완료되지 않은 경우에는 이행계획서에 조치사항 등을 포함하여 작성 제출해야 함1]",
        link: ""
    },
    {
        id: 109,
        category: "소방시설법",
        title: "자체점검 면제와 연기 가능 사유의 기준",
        question: "어떤 사유까지는 면제가 가능하고 어떤 사유는 연기가 가능한 것인지 기준이 궁금합니다.1]",
        answer: "\"1. 「재난 및 안전관리 기본법」 제3조제1호에 해당하는 재난이 발생한 경우\"에만 면제 신청 가능(시행령 제33조 제2항)\n「소방시설법 시행령」 제33조제2항 후단에 따라 제1항제1호에 해당하는 경우에만 면제 가능합니다.1]",
        link: ""
    },
    {
        id: 110,
        category: "소방시설법",
        title: "작동점검 대상물의 소방안전관리자 자체점검 가능 여부",
        question: "(자체점검 점검자) 일반 작동대상인 간이SP설비, 자동화재탐지설비 대상물 점검자에 소방안전관리자도 점검이 가능한 것인지 궁금.\n(「소방시설법 시행규칙」 별표 3에는 작동기능점검은 소방안전관리자로 선임된 소방시설관리사 및 소방기술사가 가능하다 적혔음)\n가) 관계인(해당 건축물에 선임된 소방안전관리자 포함)\n※ 관리사.기술사 필수조건 아님\n나) 관리업에 등록된 기술인력 중 소방시설관리사\n다) 「소방시설공사업법 시행규칙」 별표 4의2에 따른 특급점검자\n라) 소방안전관리자로 선임된 소방시설관리사 및 소방기술사1]",
        answer: "해당건축물에 선임된 소방안전관리자도 작동점검 가능합니다.1]",
        link: ""
    },
    {
        id: 111,
        category: "소방시설법",
        title: "신생 소방시설관리업체의 점검능력 평가 가능 여부",
        question: "소방시설법 제22조 제1항에 \"점검능력 평가를 받은 관리업자\"로 하여금 점검을 하도록 되어있는데 점검능력 평가를 받으려면 평가를 신청해야 하고 신청하려면 점검실적이 있어야함. 그럼 점검실적이 있을 수 없는 신생 업체의 경우 점검능력 평가를 받을 수 없고 자체점검을 할 수 없는 것인지? 또 보고서 접수할 때 업체가 평가를 받았는지를 확인해야 하는 것인지? 확인해야 한다면 어떻게 확인할 수 있는지?\n「소방시설관리업 점검능력 평가 등 업무위탁 및 수탁기관 지정 고시」 참조1]",
        answer: "「소방시설법 시행규칙」 제37조제3항 및 별표 7에 따라 신규로 업을 등록하는 자도 점검능력평가를 받을 수 있습니다.1]",
        link: ""
    },
    {
        id: 112,
        category: "소방시설법",
        title: "사전통지 절차 폐지 후 지적사항 수정 방법",
        question: "이전에는 사전통지 절차가 있어서 지적사항이 잘못나오는 등의 경우와 같이 수정이 필요하면 의견제출을 통해 검토 후 수정이 가능했음. 이제 사전통지 절차가 없어졌는데 지적사항을 수정해야할 경우는 어떻게 하는지?1]",
        answer: "이행계획서 제출 후 지적사항이 잘못된 경우에는 수정제출해야 할 것으로 판단\n○ 이행계획 미완료 시에는 사전통지(의견제출) ⇒ 조치명령\n이행계획서 제출 후 수정사항이 있는 경우 관계인이 수정하여 제출 가능1]",
        link: ""
    },
    {
        id: 113,
        category: "소방시설법",
        title: "이행계획 기간 산정 시 초일, 공휴일 포함 여부",
        question: "자체점검제도 변경사항 관련 업무지침에 의하면 이행계획서상 기재된 기간이 시행규칙에 따른 기간에 부적합하거나 기간 협의가 필요한 경우 우편송달 기간을 포함하여 이행기한 산정 후 문서통보 하라고 되어있는데\n기간산정(10일 또는 20일)에는 초일.공휴일,토요일을 포함(기존과 같음)\n- 구체적인 기간 산정 예시가 있는지? 통일된 지침 등은 없으나 어느 정도 소방서별 기준 필요1]",
        answer: "자체점검결과(이행계획 완료) 보고기간에는 초일, 공휴일 및 토요일은 미산입. 다만, 이행계획 기간 산정 시에는 초일, 공휴일 및 토요일 포함됨. 소방본부장 또는 소방서장이 고장정도, 수리기간 및 시급성 등을 종합적으로 고려 이행기간 산정할 것1]",
        link: ""
    },
    {
        id: 114,
        category: "소방시설법",
        title: "관계인의 이행계획 기간 산정 시 휴일 포함 여부",
        question: "관계인이 이행계획 기간 산정 시에는 초일·공휴일·토요일을 포함하는지?\n예시) 12.14. 점검완료 후 이행계획을 12.30.일 까지 완료 예정으로 제출할 때, 소방서 담당자가 필요 기간을 10일 이내로 판단했을 경우에는 관계인은 당초에 언제까지 완료 예정으로 제출했어야 했는지?1]",
        answer: "보고서 제출할 경우에는 초일·공휴일 토요일은 포함되지 않으나 이행계획 기간에는 초일·공휴일·토요일 포함됩니다.1]",
        link: ""
    },
    {
        id: 115,
        category: "소방시설법",
        title: "기존 지침의 유예 사유(증축, 폐업 등) 연기 인정 여부",
        question: "자체점검 등의 연기 사유로 개정법에는 없지만 기존 유예 업무처리 지침에 있던 사항(증축, 대수선, 폐업, 건축물 미사용 등 인정이 되는 건지??1]",
        answer: "「소방시설법 시행령」 제33조제1항을 참고하여 소방본부장 또는 소방서장이 종합적으로 고려하여 판단할 것1]",
        link: ""
    },
    {
        id: 116,
        category: "소방시설법",
        title: "연기 기간 만료 후 자체점검 진행 기한",
        question: "소방시설 자체점검 연기 기간 만료 후 며칠 이내에 자체점검을 진행해야 하는지?1]",
        answer: "연기 여부를 결정하여 연기기간을 통보할 때에 자체점검 일정을 명시하여 통보1]",
        link: ""
    },
    {
        id: 117,
        category: "소방시설법",
        title: "서류 접수 전 조치 완료된 불량사항의 증빙자료 첨부 여부",
        question: "중대사항 또는 소방시설 불량사항이 발견되어 자체점검 서류 접수 전에 조치 완료되었을 때 결과보고서를 제출하면서 이행완료 보고서 및 증빙자료를 첨부해야 하는지?1]",
        answer: "자체점검결과보고 전에 중대위반사항을 완료한 경우 이행계획서 및 증빙자료 첨부 불필요1]",
        link: ""
    },
    {
        id: 118,
        category: "소방시설법",
        title: "소방시설 불량사항 조치명령 기간 산정 가이드라인",
        question: "소방시설 등 불량사항에 대하여 조치명령 기간 산정에 대한 세부내용이 없는데 이에 대한 업무처리 지침 등 가이드라인이 필요하다고 생각됨.1]",
        answer: "종전 법에 따른 조치명령 기간을 참고하여 조치명령 기간을 산정하면 됨.1]",
        link: ""
    },
    {
        id: 119,
        category: "소방시설법",
        title: "자체점검기록표 30일 게시 후 제거 가능 여부",
        question: "「소방시설법 시행규칙」 제25조(자체점검 결과의 게시)와 관련하여 소방시설 자체점검 기록표를 30일 게시 후 제거해도 되는지?1]",
        answer: "30일 이상 자체점검 결과를 공개(게시)한 후 제거하여도 됨1]",
        link: ""
    },
    {
        id: 120,
        category: "소방시설법",
        title: "이행계획 조치기간 기준의 세부 변경 계획 여부",
        question: "「소방시설법 시행규칙」 제23조제5항과 관련하여, 현재 추상적인 이행계획 조치기간의 기준을 세부적으로 변경할 계획이 있는지?1]",
        answer: "현재까지 없음. 소방본부장 또는 소방서장의 재량권 존중 필요.\n※ 법 시행 후 문제점이 나타날 경우 개선 필요1]",
        link: ""
    },
    {
        id: 121,
        category: "소방시설법",
        title: "아파트 이행계획 완료기간 규정 신설 여부",
        question: "「소방시설법 시행규칙」 제23조제5항과 관련하여, 아파트의 경우 「공동주택관리법」에 따른 절차 과정으로 인해 10~20일 이내 이행이 불가한 부분에 대한 규정이 생길 계획인지?[1]",
        answer: "소방시설의 고장정도, 수리기간 및 시급성 등을 고려 소방본부장 또는 소방서장이 판단(기존 조치명령 기간 등을 참고)하여 기간을 부여하면 됨.[1]",
        link: ""
    },
    {
        id: 122,
        category: "소방시설법",
        title: "자체점검 연기기간 종료 후 점검 실시 규정 추가 여부",
        question: "「소방시설법 시행령」 제33조와 관련하여, 기존 자체점검 유예 업무처리지침에 있던 '연기기간이 종료되거나, 사용을 개시한 날로부터 60일 이내 자체점검 실시'에 관한 내용을 추가할 계획인지?[1]",
        answer: "추가할 계획 없음. 다만, 연기신청에 따라 연기여부를 결정할 때 자체점검 이행시기를 명확히 하여 문서로 통보 필요[1]",
        link: ""
    },
    {
        id: 123,
        category: "소방시설법",
        title: "최초점검 후 작동점검 실시 시기",
        question: "「소방시설법」 제22조와 관련하여, 최초점검 후 6개월 뒤 작동점검은 실시해야 하는지?[1]",
        answer: "최초점검 실시 후 작동점검 대상은 그 다음 해 사용승인이 속하는 달의 말일까지 작동점검을 실시하고 종합점검 대상은 그 다음 해 사용승인이 속하는 달에 종합점검을 실시하고 6개월 뒤에 작동점검을 순차적으로 실시함[1]",
        link: ""
    },
    {
        id: 124,
        category: "소방시설법",
        title: "조치명령 기간 연장 신청 시기",
        question: "「화재예방법」 제45조, 같은 법 시행규칙 제48조에 따른 조치명령등의 기간연장 관련하여 화재안전조사 결과 조치명령 기간 연장 신청 시(신청기간 불명확), 「소방시설법」 제54조, 같은 법 시행규칙 제42조 조치명령등의 연기신청에 따른 기간 만료 5일 전까지 신청과 동일한지?[1]",
        answer: "「화재예방법」에서 조치명령등의 기간연장과 관련, 신청기간을 따로 정하지 않았으므로 준용할 필요는 없음. 조치명령등 기간완료일까지 신청하면 됨.[1]",
        link: ""
    },
    {
        id: 125,
        category: "소방시설법",
        title: "아파트 이행기간 20일 이상 연장 가능 여부",
        question: "자체점검 불량 시 이행기간이 너무 짧아 아파트 경우 입주자대표회의와 계약까지 진행되면 30일은 걸리는데 법령에 나와있는 최대 기간이 20일밖에 되지않아 관계인들의 문의가 많은데 기간을 20일 이상으로 제출해도 상관없는지?[1]",
        answer: "소방시설의 고장정도, 수리기간 및 시급성 등을 고려 소방본부장 또는 소방서장이 판단(기존 조치명령 기간 등을 참고)하여 기간을 부여하면 됨.[1]",
        link: ""
    },
    {
        id: 126,
        category: "소방시설법",
        title: "최초점검 전산시스템(소민터) 제출 필수 여부",
        question: "전산시스템(소민터)에 문제점이 많은 상황인데 최초점검은 전산시스템(소민터)로 꼭 제출해야 하는지?[1]",
        answer: "전산시스템을 고도화하고 있으며, 향후 데이터를 활용하기 위해 소민터 제출 필요[1]",
        link: ""
    },
    {
        id: 127,
        category: "소방시설법",
        title: "자체점검 대상물 부분 연기 가능 여부",
        question: "자체점검 대상물 부분 연기가 되는지?[1]",
        answer: "관계인이 부분 연기 등 신청이 있는 경우 소방본부장 또는 소방서장이 판단하여 부분 연기 결정하면 됨.[1]",
        link: ""
    },
    {
        id: 128,
        category: "소방시설법",
        title: "공동주택 세대점검 미완료 세대 발생 시 처벌 규정",
        question: "공동주택 전세대 점검 2년동안 100% 대상인데 협조가 안 되는 세대가 있어 100% 완료되지 않았을 시 처벌 규정은?[1]",
        answer: "화재안전조사를 통해 소방시설 관리상태가 불량한 경우 「소방시설법」 제12조제1항 위반으로 과태료 부과 가능(공동주택 화재저감을 위해 행정지도 필요)[1]",
        link: ""
    },
    {
        id: 129,
        category: "소방시설법",
        title: "분양 상가 점포주 이행 불량 시 처벌 규정",
        question: "각 점포주가 분양받은 상가일 경우 자체점검 지적사항에 따른 이행이 특정 점포주로 인하여 조치가 안될 시 소방안전관리자 업무태만이 아니라면 특정 점포주를 처벌할 수 있는 규정이 있는지? * 기존은 소방안전관리자 대상 처벌만 가능한 것으로 알고 있음.[1]",
        answer: "128번 답변 참고(화재안전조사를 통해 소방시설 관리상태가 불량한 경우 「소방시설법」 제12조제1항 위반으로 과태료 부과 가능)[1]",
        link: ""
    },
    {
        id: 130,
        category: "소방시설법",
        title: "부품 수급 등 지연에 따른 이행계획 완료 연기 가능 여부",
        question: "「소방시설법 시행령」 제35조 자체점검 결과에 따른 이행계획 완료의 연기 각 사유 외에 업체의 업무 차질로 늦어지거나 부품수급 등의 사유로 완료하지 못한 대상은 단서 조항으로 연기사유 신청이 되는지?[1]",
        answer: "정당한 사유가 있는 경우에는 시행령 제35조제1항제4호에 따라 연기신청 가능[1]",
        link: ""
    },
    {
        id: 131,
        category: "소방시설법",
        title: "폐업 대상물의 직권 연기처리 가능 여부",
        question: "자체점검 결과보고서 미제출대상 확인한 결과 폐업처리된 대상이라면 그 시기부터 관계인에게 자체점검 연기신청을 받아도 되는지? (예) 8월 작동점검 대상인데 보고서가 들어오지 않아 9.16.에 확인한 결과 폐업 중인 대상물이 있는 경우, 8월부터 폐업으로 단전단수가 된 상황이라면, 9.16.부터 연기 신청을 받아도 되는 건지? 이런 대상물은 조치를 어떻게 해야 하는지?[1]",
        answer: "불가피한 경우 소방관서장 직권으로 자체점검 연기처리 가능(관계인을 알 수 있는 경우에는 관계인에게 연기 신청토록 하고, 관계인을 알 수 없는 경우에는 직권으로 연기 신청한 후 정기적으로 관리해야 함) / ※ 고의 과실이 있는 경우 벌칙 부과 가능[1]",
        link: ""
    },
    {
        id: 132,
        category: "소방시설법",
        title: "자체점검 실시결과 보고서 서명란 작성 방법",
        question: "변경된 자체점검 실시결과보고서 1쪽 하단에 관계인의 서명만 들어가면 되는 건지? 아님 업체시설 관리자와 소방안전관리자와 관계인 서명 모두가 1쪽 하단에 다 써야 하는 건지?[1]",
        answer: "소방시설등 자체점검 결과보고서를 제출하는 자를 기재하고 서명하면 됨. 위임장을 받아 관리업자가 제출하는 경우에는 관리업자, 관계인이 제출하는 경우에는 관계인 이름을 적고 서명하면 됨.[1]",
        link: ""
    },
    {
        id: 133,
        category: "소방시설법",
        title: "세대별 점검현황 미제출 관리업자 과태료 처분 여부",
        question: "「소방시설법 시행규칙」 별표 3 제6호 공동주택(아파트등으로 한정한다) 세대별 점검 방법 관련, ▷ '바. 관리업자는 사전 파악된 일정에 따라 세대별 점검을 한 후 관리자에게 점검 현황을 제출해야 한다.'를 이행하지 않은 관리업자 과태료의 부과기준에 따라 법 제22조제2항에 따른 점검인력의 배치기준 등 자체점검 시 준수사항을 위반한 경우로 간주하여 300만원의 과태료 처분이 가능한지?[1]",
        answer: "별표 3에서 규정하고 있는 사항이 자체점검 시 준수해야할 사항으로 위반 시 과태료 처분 가능[1]",
        link: ""
    },
    {
        id: 134,
        category: "소방시설법",
        title: "소방안전관리자 선임증 및 선임이력서 발급 여부 결정 방법",
        question: "「화재예방법 시행규칙」 제14조제6항 선임증 및 선임이력서 발급 관련, ▷ 선임증을 발급하여야 한다. 라고 되어 있는데 ▶ 별지 제15호서식의 소방안전관리자 선임신고서 상에 선임증 발급, 미발급 선택 및 선임 이력 확인서 발급, 미발급 체크에 따라 발급 여부를 결정해도 되는 것인지?[1]",
        answer: "별지 제15호서식의 소방안전관리자 선임신고서 상에 신고인의 요구에 따라 발급 미발급 여부 결정 가능함[1]",
        link: ""
    },
    {
        id: 135,
        category: "소방시설법",
        title: "소방시설 자체점검 보조 기술인력 등급 구분 적용 시점",
        question: "「소방시설법 시행규칙」 별표 4. 제2호 점검인력 배치기준 [비고]란 보조 기술인력의 등급구분은 「소방시설 공사업법 시행규칙」 별표 4의2에서 정하는 기준에 따른다고 하는데, 점검인력에 대한 등급 구분은 소방기술자의 기술등급이나 소방공사 감리원의 기술등급에 준하여 적용하면 되는 것인지? 별도 점검인력에 대한 등급 구분이 차후 법령 개정을 통해 진행되는 것인지?[1]",
        answer: "「소방시설 공사업법 시행규칙」 별표 4의2 제3호다목 소방시설등 자체점검 점검자 기술등급 신설 예정(2022.12.30. 공포·시행)[1]",
        link: ""
    },
    {
        id: 141,
        category: "소방시설법",
        title: "중대위반사항 미시정 시 이행계획서 제출 절차",
        question: "청 워크숍 때 업체 스케줄 등의 문제 등으로 중대 위반사항 즉시 시정이 되지 않는 경우, 처음 답변은 벌금, 사전통지, 조치명령 하라고 했으나, 나중에는 공사계약서 첨부하여 보고서 접수 시 제출하라고 답변을 주셨는데 어떻게 진행을 해야 하는 건지?[1]",
        answer: "4번 등 중대위반사항 처리 답변 참고[1]",
        link: ""
    },
    {
        id: 142,
        category: "소방시설법",
        title: "완공검사 증명서 발급 대상의 최초점검 기준일",
        question: "증축, 용도변경, 대수선 등으로 소방시설 완공검사 증명서를 발급받은 대상의 사용승인일 변경 시 빠른 날을 기준으로 자체 점검을 진행해야 하는데, 빠른 날의 기준은? 소방시설등 자체점검 법령 개정사항 관련 주요 Q&A 7, 8, 9번 관련 질의[1]",
        answer: "3번 등 자체점검 이행시기 관련 답변 참고[1]",
        link: ""
    },
    {
        id: 143,
        category: "소방시설법",
        title: "관리업자의 자체점검 결과보고서 제출 기간 확인 방법",
        question: "관리업자가 관계인에게 보고서 제출한 기간 확인 방법?[1]",
        answer: "현장 표본조사 시 관계인에게 문의 또는 서류확인 등을 통해 확인[1]",
        link: ""
    },
    {
        id: 144,
        category: "소방시설법",
        title: "세로 증축으로 소방시설 신설 시 최초점검 범위",
        question: "증축(별개동/가로 증축)이 아닌 세로 증축일 경우로서 증축된 층에 자동화재탐지설비 등 소방시설이 설치될 경우 최초점검을 실시하는 것인지? 최초점검 실시 시 기존 부분+증축부분 전체에 대하여 실시하는 것인지?[1]",
        answer: "「소방시설법 시행규칙」 별표 3. 하단 비고에는 신축·증축·개축·재축·이전·용도변경 또는 대수선 등으로 소방시설이 새로 설치된 경우에는 해당 특정소방대상물의 소방시설 전체에 대하여 실시한다. 증축으로 인해 소방시설이 새로 신설된 경우 최초점검을 실시. 소방시설이 기존부분과 분리된 경우에는 증축부분만 실시하고 연계된 경우에는 기존부분을 포함하여 최초점검을 실시함[1]",
        link: ""
    },
    {
        id: 145,
        category: "소방시설법",
        title: "시설물(지하구) 소방시설 신설 시 최초점검 실시 여부",
        question: "전력구(지하구) 관련 소방시설 신설시 최초점검을 해야 하는 것인지? ※ 전력구(지하구)는 시설물로서 사용승인일이 없으나 최초점검을 해야한다면 기준일을 소방시설완공검사증명서에 기재된 날을 삼아도 되는 것인지? 최초 점검후 다음연도부터는 작동점검만 해도 되는건지? 종합점검 시기에는 시설물의 경우 소방시설완공검사증명서 문구가 없음[1]",
        answer: "최초점검 대상은 소방시설 신설 + 건축행위가 있어야 합니다. 신축·증축 용도변경 등 건축행위 없이 소방시설법령에 따라 소방시설이 소급 설치되는 경우에는 최초점검을 실시하지 않고 소방시설완공검사일 다음연도부터 자체점검을 실시하면 됩니다.[1]",
        link: ""
    },
    {
        id: 146,
        category: "소방시설법",
        title: "관리단 미구성 대상물의 전용부 불량사항 이행계획서 작성 주체",
        question: "관리단이 구성되지 않은 다수관계인이 속한 대상물의 경우에 각 개별 관계인에게 조치명령을 통보하였는데 개정 후 이러한 대상물의 전용부 불량사항에 대한 이행계획서 제출은 개별 관계인(소유자·점유자)이 각각 기재하여 제출하여야 하는지?[1]",
        answer: "관리단이 구성이 안된 경우라면 전용부 불량사항에 대해 이행계획서 제출은 개별 관계인이 각각 기재하여 제출하는 것이 원칙이나 관리업자가 위임받아 대리작성 제출도 가능[1]",
        link: ""
    },
    {
        id: 147,
        category: "소방시설법",
        title: "이행완료보고서 및 첨부서류 온라인 제출 가능 여부",
        question: "「소방시설법 시행규칙」 제23조제6항을 보면, 제5항에 따른 완료기간 내에 이행계획을 완료한 관계인은 이행을 완료한 날부터 10일 이내에 별지 제11호서식의 소방시설등의 자체점검 결과 이행완료 보고서(전자문서로 된 보고서를 포함한다)에 다음 각 호의 서류(전자문서를 포함한다)를 첨부하여 소방본부장 또는 소방서장에게 보고해야 한다. 1. 이행계획 건별 전·후 사진 증명자료 2. 소방시설공사 계약서 이 경우 이행완료보고서 및 이행계획 건별 전후사진 증명자료, 소방시설공사 계약서를 메일 또는 FAX를 통해 제출을 받아도 되는지? 아니면 담당자에게 직접 소방서 방문하여 제출하는지?[1]",
        answer: "서면, 메일, 팩스 또는 전산시스템(소민터)으로 제출 가능. 가급적 민원인의 편의를 위해 전산시스템(소민터)로 제출[1]",
        link: ""
    },
    {
        id: 148,
        category: "소방시설법",
        title: "결과보고서 대리 제출 시 위임받은 자 서명 작성 여부",
        question: "「소방시설법 시행규칙」 별지 제9호서식의 소방시설등 자체점검 실시결과 보고서 1쪽 하단에 소방시설관리업자·소방안전관리자·관계인 서명란이 있는데, 보고서 제출은 관계인이 해야하는데 소방시설관리업자 및 소방안전관리자가 서식에 작성되어 있는 이유는? 위임장 첨부하여 소방서에 보고서 제출시 관계인 서명이 아닌 소방시설관리업자 또는 소방안전관리자의 서명을 위한 작성인지?[1]",
        answer: "위임장을 첨부하는 경우 위임받은 자의 이름으로 제출 가능합니다.[1]",
        link: ""
    },
    {
        id: 149,
        category: "소방시설법",
        title: "위임장 첨부 대리 제출 시 점검표 제출 여부",
        question: "「소방시설법 시행규칙」 별지 제9호서식의 소방시설등 자체점검 실시결과 보고서 1쪽 하단 첨부서류에는 소방시설관리업자 또는 소방안전관리자가 제출하는 경우 소방시설등점검표가 작성되어 있는데, 소방시설관리업자 및 소방안전관리자가 위임장을 첨부하여 소방서 보고서 제출시 점검표를 소방서에 제출하는것인지?[1]",
        answer: "소방시설점검검표는 관리업자가 관계인에게 제출하는 서류임[1]",
        link: ""
    },
    {
        id: 150,
        category: "소방시설법",
        title: "최초점검 불량 시 소방시설업체 처벌 가능 여부",
        question: "60일 이내 최초점검 이후 소방시설 불량 발생 시 소방시설업체(설계, 공사, 감리) 처벌 가능 여부? → 건물주(발주자) 처벌 요청 시 or 미 요청시[1]",
        answer: "최초점검 도입목적은 부실 시공 및 감리를 처벌하기 위한 목적은 아니나 부실 시공 및 감리가 명백한 경우 현장 조사 후 「소방시설공사업법」 위반으로 처벌은 가능[1]",
        link: ""
    },
    {
        id: 151,
        category: "소방시설법",
        title: "화재 수신기 고장에 따른 중대위반사항 적용 범위",
        question: "영 제34조 중대위반사항 중 2번 \"화재 수신기의 고장으로 화재경보음이 자동으로 울리지 않거나 화재 수신기와 연동된 소방시설의 작동이 불가능한 경우\"의 해당범위가 광범위한데 수신기에 표시된 소방시설 전체 범위로 보는 것이 맞는지?[1]",
        answer: "감지기 불량 등으로 수신기 음향을 정지하거나 연동된 소방시설을 차단하는 경우 등 수신기에 표시된 소방시설 전체임[1]",
        link: ""
    },
    {
        id: 152,
        category: "소방시설법",
        title: "방화문 훼손에 따른 중대위반사항 적용 기준",
        question: "영 제34조 중대위반사항 중 4번 \"방화문 또는 자동방화셔터가 훼손되거나 철거되어 본래의 기능을 못하는 경우\"의 해당범위가 광범위한데 방화문이나 방화셔터가 완전밀폐되지 않는 경우로 해석해서 적용시켜도 되는지?(완전 밀폐 불량, 폐쇄력 불량 등)[1]",
        answer: "\"방화문 및 자동방화셔터의 본래의 기능\"이란 방화구획의 기능을 말하는 것으로 완전밀폐를 말하는 것은 아님. 철거 또는 훼손되어 화재시 연소확대우려 등이 있는 경우를 말함[1]",
        link: ""
    },
    {
        id: 153,
        category: "소방시설법",
        title: "다수 지적사항 발생 시 이행계획 완료기간 산정 및 확인 방법",
        question: "「소방시설법 시행규칙」 제23조제5항 자체점검 이행계획 완료기간 산정 관련 1. 소방시설등을 구성하고 있는 기계·기구를 수리하거나 정비하는 경우 : 보고일부터 10일 이내 2. 소방시설등의 전부 또는 일부를 철거하고 새로 교체하는 경우 : 보고일부터 20일 이내라고 명시하고 있음. ※ 질의사항 1. 지적내역은 여러 사항이 산재되어 있어 10일 이내, 20일 이내인 사항이 동시에 발생할 경우 20일 이내로 산정하면 되는지 각각 10일, 20일이내 산정해야 하는지? 2. 각각 산정이 될 경우 10일 이내 조치사항인 것과 20일 이내 조치해야하는 사항을 각각 해당 완료일에 확인 해야하는지? 최장소요되는 지적사항의 완료일에 모든 사항을 확인하면 되는 것인지? 3. 제23조제5항에 \"다만, 소방시설등에 대한 수리·교체·정비의 규모 또는 절차가 복잡하여 다음 각 호의 기간 내에 이행을 완료하기가 어려운 경우에는 그 기간을 달리 정할 수 있다.\"라고 명시하고 있는데 위 사항처럼 여러사항이 산재되어 있고 복잡한 경우 담당자 재량으로 이행 완료 기간을 30일 산정 후 해당 완료일에 확인하면 되는 것인지?[1]",
        answer: "이행계획 완료기간 산정은 소방시설별로 각각 산정하거나, 최장 소요기간을 고려하여 산정. 다만, 최종 확인은 이행계획 완료일 이후 관계인이 제출한 이행계획 완료 증빙자료 제출 후 10일 이내 실시[1]",
        link: ""
    },
    {
        id: 154,
        category: "소방시설법",
        title: "이행계획서 기간 부적합 시 통보 방법",
        question: "관계인이 이행계획서 제출 시 기간이 부적합하다고 판단되는 경우 그 자리에서 즉시 수정이 가능한지? 이럴 경우 내부결재를 통해 기한 산정 후 산정된 이행기간 문서를 통보하지 않아도 되는 것인지?[1]",
        answer: "이행기간을 달리 정하는 경우에는 관계인과 협의 후 문서로 통보(10일 이내)[1]",
        link: ""
    },
    {
        id: 155,
        category: "소방시설법",
        title: "입찰 절차로 인한 이행계획 완료기간 장기 연장 가능 여부",
        question: "「소방시설법 시행규칙」 제23조제5항 소방시설을 수리하거나 정비하는 경우 10일 이내 이행계획의 완료기간을 정하라고 되어있으나, 업체 선정과정에서 아파트 및 특급대상물 등은 계약방식이 입찰로 진행하고 있어 계약방식선정->입찰공고-> 현장설명->업체선정->착공->준공 등의 절차 진행시 최소 필요기간이 8주라고 하는데, 단서조항(다만, 소방시설등에 대한 수리·교체·정비의 규모 또는 절차가 복잡하여 기간내에 이행을 완료하기가 어려운 경우에는 그 기간을 달리 정할 수 있다)에 따라 이행계획서 상해당 과정의 내용을 기입한다면 이행계획의 완료 기간을 8주 이상 정할 수 있는지?[1]",
        answer: "소방시설 고장정도, 수리기간 및 시급성 등을 고려하여 결정 가능함. 다만, 절차상의 이유는 기간 연장 사유로 보기 어려우며, 최대한 신속히 정비될 수 있도록 하여야 함[1]",
        link: ""
    },
    {
        id: 156,
        category: "소방시설법",
        title: "기존 유예 사유의 연기/면제 신청 방법",
        question: "기존 폐쇄, 공사 및 미사용 등으로 유예 처리 했던것이 신법의 연기/면제 사유에는 빠졌는데 연기가 가능한 근거는? 바뀐 연기신청 서식에 그밖의 사유(폐쇄, 공사 등) 적는 부분이 빠졌는데 어떻게 표시 및 처리 해야 하는지?[1]",
        answer: "「소방시설법 시행규칙」 별지 제7호서식의 소방시설등의 자체점검 면제/연기 신청서 신청내용란 중 그 밖에 필요한 사항에 기재하여 연기신청 처리하면 됨[1]",
        link: ""
    },
    {
        id: 157,
        category: "소방시설법",
        title: "관리업자의 점검결과보고서 제출 증빙 방법",
        question: "「소방시설법」 제22조제1항에 따라 관리업자가 10일 이내 관계인에게 보고서 및 점검표를 제출하여야 하고 어길시 과태료 규정이 신설됐는데, 10일 이내에 관계인에게 제출했다는 증빙자료는? 이와 관련하여 변경된 서식을 [붙임]과 같이 해석 및 적용하고 업자가 관계인에게 준 보고서의 날짜를 기준으로 적발의 증빙자료로 삼아야 하는 것인지?[1]",
        answer: "관리업자가 관계인에게 제출한 날자와 보고서에 기재된 일자를 확인하여야 합니다. 다만, 오타 등 기재 오류 등이 발생할 수 있으므로 관계인의 확인서 등이 필요[1]",
        link: ""
    },
    {
        id: 158,
        category: "소방시설법",
        title: "자체점검 연기 등에 따른 추후 자체점검 기준일",
        question: "자체점검 면제 및 연기 등에 따른 추후 자체점검 시기(기준)는? ※ <기존 업무지침> 기한만료 또는 사용개시일로부터 60일내[1]",
        answer: "연기결정 통보시에 기한을 명시하여 통보[1]",
        link: ""
    },
    {
        id: 159,
        category: "소방시설법",
        title: "영 시행 이전 대상의 지연제출 시 적용 법률",
        question: "영 시행 이전의 점검대상이 지연제출/ 미점검 시 벌칙규정 적용은 구법? 신법? (점검시기는 구법적용이되지만 지연제출 등의 위법행위는 신법이후에 발생된다고 판단됨)[1]",
        answer: "위반행위 시점을 기준으로 신법 적용[1]",
        link: ""
    },
    {
        id: 160,
        category: "소방시설법",
        title: "이행계획서 이행기간 적합 판단 기준 및 통보 방법",
        question: "「소방시설법 시행규칙」 제23조제5항의 기준에 따라 작성된 이행계획서(10일, 20일, 달리정한 기간)의 적합판단 기준은? 이행계획서에 기재된 기간과 다르게 통보할때만 문서로 통보하는 건지? 예) 이행계획서의 기간 40일(규모·내부절차등 사유) 작성 제출 시, 이행계획서의 기간을 인정할 때 제23조제5항 후단을 적용하여 구술 등으로 40일 통지? 시행규칙 제23조제5항제1 2호의 기간과 다르니깐 기간을 달리 정해서 문서 통지?[1]",
        answer: "통보방법에 대해서는 별도로 정해진 것은 없으나 기간을 달리하여 통보하는 경우에는 문서통보를 원칙으로 함. 관계인이 정한 이행계획 완료 기간을 인정하는 경우에는 구술, 문자, 전화 등 가능(향후 책임소재 등을 대비 기록 관리)[1]",
        link: ""
    },
    {
        id: 161,
        category: "소방시설법",
        title: "관계인 소재 불명 시 소방서장 직권 연기 가능 여부",
        question: "건축물 폐쇄 또는 폐업(단전 조치 포함) 및 기존 건물이 증축, 개축, 재축, 대수선 등 건축공사로 인하여 자체 점검 연기 사유에 해당. 이 경우 관계인이 연기 신청하여야 함에도, 관계인의 소재 불명(건축물 대장상 소유주의 주소가 관할 시군이 아닌 타 시군으로서 거리가 상당히 먼 경우) 등의 사유로 소방서장 직권 연기 가능 여부?[1]",
        answer: "관계인의 소재가 불명인 경우 소방서장 직권으로 연기 가능함[1]",
        link: ""
    },
    {
        id: 162,
        category: "소방시설법",
        title: "이행계획 시작일 산정 기준",
        question: "이행계획의 시작일 기간의 기준 명시 필요\n① 법에 명시되어 있지 않아 관계인과 일선서 담당자와의 이행계획 기간 산정에 있어 혼선 우려\n② 평일에 보고서가 제출될 경우, 제출일 다음날부터 이행계획 시작일로 지정할 수 있으나 보고서가 금요일에 제출되거나 보고서 제출일 다음날이 공휴일일 경우 이행계획 통보에 어려움이 있고, 계획된 공사 일정 내에 조치하기 어려울 수 있음\n※ 이행계획 시작일 : 보고서 제출일로부터 초일 불산입, 공휴일 제외 후 시작[1]",
        answer: "162번 참고(관계인이 보고서 제출할 경우에는 초일·공휴일·토요일은 포함되지 않으나 이행계획 기간 산정 시에는 초일·공휴일·토요일 포함)[1]",
        link: ""
    },
    {
        id: 163,
        category: "소방시설법",
        title: "이행계획 완료 후 현장 확인 기준 및 기한",
        question: "이행계획 완료 후 현장 확인에 관한 사항(법 제23조제4항)\n① 이행계획 완료 결과가 거짓 또는 허위로 작성되었다고 판단되는 경우라고 법에 명시된 부분 외에는 담당자가 꼭 현장 확인을 하지 않아도 되는 것 인지\n② 기존 시달된 문서인 \"청 화재예방과-2727호(2019.4.15.)\"와 달리 중대위반사항에 대해서는 현장 확인이 꼭 필요한 건 아닌 건지\n③ 이행 완료 결과가 거짓 또는 허위로 작성되었다고 판단되는 경우에 최대 며칠 이내에 현장확인 해야하는지 지침에 기재 요청[1]",
        answer: "1) 법 제23조제4항에서 이행계획 완료 결과가 거짓 또는 허위로 작성되었다고 판단되는 경우 현장을 방문하여 그 이행계획 완료여부를 확인토록 하였으며, 2) 관계인이 제출한 증명자료로 확인이 되는 경우에는 현장확인 불필요 3) 「예방소방업무처리규정」 제3조제3항에 따라 10일 이내 현장 확인[1]",
        link: ""
    },
    {
        id: 164,
        category: "소방시설법",
        title: "이행 완료 연기 기간의 최대 한도",
        question: "이행계획을 완료하기가 어려운 경우 이행 완료 연기에 대한 기간(시행규칙 제24조) ① 지침상의 최대 일수 명시 필요 ex) 최대 1년[1]",
        answer: "고장정도, 소요기간 및 시급성 등을 고려 소방본부장 또는 소방서장이 판단[1]",
        link: ""
    },
    {
        id: 165,
        category: "소방시설법",
        title: "수리 등 복잡한 경우의 이행 완료 연기 최대 기간",
        question: "시행규칙 제23조제5항 \"소방시설등에 대한 수리 교체 정비의 규모 또는 절차가 복잡하여 다음 각호의 기간 내에 이행을 완료하기가 어려운 경우에는 그 기간을 달리 정할 수 있다.\" 에서 이행을 위한 기간\n① 지침상의 최대 일수 명시 필요 ex) 최대 90일[1]",
        answer: "고장정도, 소요기간 및 시급성 등을 고려 소방본부장 또는 소방서장이 판단[1]",
        link: ""
    },
    {
        id: 166,
        category: "소방시설법",
        title: "자체점검 면제 및 연기의 명확한 기준 (재난 발생 시)",
        question: "자체 점검 면제, 연기에 대한 명확한 기준 ① 지침상으로 법률 단어에 대한 정의 필요함\nex) 면제: 자체점검을 해당 연도에 실시할 수 없는 경우 / 연기: 자체점검을 해당 월에만 실시할 수 없는 경우로 해당 연도의 다른 달에 실시할 수 있는 경우[1]",
        answer: "영 제33조제2항 후단에서 면제가 가능한 경우는 천재지변 등 재난이 발생한 경우에만 면제 가능하고 다른 사유로는 면제 불가능함[1]",
        link: ""
    },
    {
        id: 167,
        category: "소방시설법",
        title: "자체점검기록표 게시 기간 및 방법",
        question: "자체점검기록표 게시 기간(30일 이상)에 대한 기준 (시행규칙 25조)\n① 게시하고 30일이 지나 점검기록표를 바로 미게시 할 경우 적발 가능 여부\n② 법령상 문구를 \"30일 동안 게시하여야 한다\"로 해석 가능한지[1]",
        answer: "「소방시설법 시행규칙」 제25조에서 보고를 마친 관계인은 10일 이내에 소방시설등 자체점검기록표를 작성하여 출입자가 쉽게 볼 수 있는 장소에 30일 이상 게시토록 명시하였음(게시기간: 30일 이상)[1]",
        link: ""
    },
    {
        id: 168,
        category: "소방시설법",
        title: "점검인력 배치기준 위반 시 업무처리 방법",
        question: "점검인력 배치기준일 초과나 배치 부적합 시 업무처리 방법 (법 제22조제2항)\n① 보고서 제출 시 점검인력 배치기준일 초과 및 배치 부적합이 발견되었을 경우 바로 적발 가능 여부\n② 화재예방법 제7조제1항제1호에 따라 화재안전조사를 실시하여 거짓점검이나 불성실점검으로 행정처분을 해도 무관한 건지?[1]",
        answer: "배치기준일 초과나 배치 부적합시 「소방시설법」 제22조제2항 위반으로 과태료 부과 가능. 또한 「소방시설 자체점검사항 등에 관한 고시」 제8조에 따른 표본조사나 「화재예방법」 제7조에 따른 화재안전조사 후 행정처분 가능함[1]",
        link: ""
    },
    {
        id: 169,
        category: "소방시설법",
        title: "관계인 자체점검 시 점검장비 사용 확인 방법",
        question: "관계인이 점검시 점검장비 사용여부를 어떻게 확인하는지?[1]",
        answer: "관계인이 점검할 때 표본조사나 화재안전조사를 실시하여 점검장비 사용여부 확인[1]",
        link: ""
    },
    {
        id: 170,
        category: "소방시설법",
        title: "경미한 불량 및 중대위반사항 즉시 조치 시 이행계획서 제출 여부",
        question: "중대위반사항 조치시 조치완료 결과를 점검결과보고서와 이행계획서를 함께 첨부하게 되어있는데 경미한 불량사항조치완료 사항도 함께 제출해야 하는지?(기존에는 점검결과에 (현지시정완료)만 기재후 제출했음)[1]",
        answer: "자체점검시 경미한 불량사항을 시정한 경우 또는 중대위반사항을 조치완료한 경우에는 이행계획서 작성 불필요[1]",
        link: ""
    },
    {
        id: 171,
        category: "소방시설법",
        title: "세대별 점검현황 제출 서식 유무",
        question: "업체문의) 세대별 점검후 점검현황 제출시 서식유무[1]",
        answer: "별도 서식 없음(관계인이 요구하는 입주민의 서명을 요구하는 경우에는 예외)[1]",
        link: ""
    },
    {
        id: 172,
        category: "소방시설법",
        title: "지적사항 다수 시 이행확인서 별첨 가능 여부",
        question: "자체점검 결과 이행확인서 작성 시 지적사항이 많은 경우 페이지 수가 상당할 듯 보이는데 간략하게 별첨으로 첨부가능한지?[1]",
        answer: "별첨으로 첨부 가능함(소민터에 별도 첨부 가능하도록 시스템 개편)[1]",
        link: ""
    },
    {
        id: 173,
        category: "소방시설법",
        title: "공동주택 세대 장기 부재 시 증빙자료 첨부 여부",
        question: "공동주택 세대점검 시 관계인의 장기 부재로 인한 세대 점검이 불가피한 경우 세대점검을 실시한 것으로 보는데 이러한 경우에 증빙자료를 받아서 첨부를 해야 되는지?[1]",
        answer: "72번 답변 참고(점검결과보고서 제출시에는 세대점검률을 비고란에 기재하고 관리자는 점검하지 못한 사유를 점검현황을 작성·관리하면 됩니다.[1]",
        link: ""
    },
    {
        id: 174,
        category: "소방시설법",
        title: "최초점검 사용승인일 확인을 위한 타 기관 협조 방안",
        question: "최초점검 사용승인일 관련하여 도청 혹은 시청의 협조를 받을 수 있는 방법은 없는지?[1]",
        answer: "「소방시설법」 제6조에 따라 건축물 사용승인시 건축허가부서에서 소방관서로 통보하고 있으며(소방서 건축민원 담당자로부터 사용승인일 통보 요청), 국토부 건축물이력관리시스템(건축물대장)과 예방소방행정시스템 연계 구축 예정임(2023년말 완료 예정)[1]",
        link: ""
    },
    {
        id: 175,
        category: "소방시설법",
        title: "점검업체 보고서 사본의 위임장 갈음 가능 여부",
        question: "점검업체가 관계인 대신 제출이 가능한지에 대한 문의가 많은데, 업체가 관계인에 제출한 보고서(점검업체용 보고서) 갑지의 사본으로 위임장의 역할이 가능할지?[1]",
        answer: "위임장 서식은 따로 정해진 것은 없으나 「민법」에 따른 위임장도 가능(신분증 사본 첨부 제외) ※ 「자체점검 결과보고서 및 전산보고 관련 업무처리 지침」(2021.7.2.) 서식 사용가능[1]",
        link: ""
    },
    {
        id: 176,
        category: "소방시설법",
        title: "자체점검 결과 공개 요건",
        question: "법 제24조제2항에 따라 자체점검 결과를 공개해야 하는 경우는 언제인지?[1]",
        answer: "영 제36조제2항 및 제3항에 따라 관계인에게 공개한다는 사실을 알리고 관계인의 이의신청이 없는 경우에 공개 가능[1]",
        link: ""
    },
    {
        id: 177,
        category: "소방시설법",
        title: "보고서 제출 전 중대위반사항 조치 완료 시 서류 제출 방법",
        question: "점검실시 후 보고서 제출 전 중대위반사항을 조치하였을 경우, 기타 다른 불량사항이 없다는 가정하에 이행계획서 대신 이행완료보고서만 자체점검 결과보고서와 함께 제출하면 되는지?[1]",
        answer: "불량사항이 없는 경우 이행계획서 제출 불필요. 자체점검결과보고서만 제출[1]",
        link: ""
    },
    {
        id: 178,
        category: "소방시설법",
        title: "공동주택 세대 전수점검 100% 완료 후 점검 주기",
        question: "공동주택 세대 전수전검 내용 중 2년의 기간동안 100% 점검이 완료 되었다면, 이후 다시 2년마다 새로운 전수점검을 시작하는 것인지 아니면 매 분기(작동대상은 반기)별로 최근 2년간 점검세대를 확인하였을 때 계속 100%를 유지하도록 하는 것인지?[1]",
        answer: "2년마다 세대별 점검 필요[1]",
        link: ""
    },
    {
        id: 179,
        category: "소방시설법",
        title: "공사업체 지연 및 예산 신청 절차 시 연기 사유 해당 여부",
        question: "「소방시설법 시행령」 제35조제1항 '자체점검 결과에 따른 이행계획 완료의 연기'의 규정에서 연기의 사유가 제1호부터 제4호까지 사유는 재난, 경매, 질병, 부도 등의 사유만 명시됨. 위 사유는 실무적으로 거의 없는 상황이고,\n① 기간내 완료하고 싶지만 공사업체의 업무 과다로 계약이 늦어지는 경우\n② 관공서, 군부대 등 예산신청 절차 등 시간이 필요한 경우가 대부분인데 이런 경우도 연기사유가 되는지?[1]",
        answer: "「소방시설법 시행령」 제35조제1항의 입법목적 및 취지를 고려하여 소방본부장 또는 소방서장이 이행계획 완료의 연기 사유가 중대한 위기에 해당되는지 확인하고 소방시설의 고장정도, 수리기간 및 시급성 등을 감안하여 이행계획의 완료 기간 연장 필요[1]",
        link: ""
    },
    {
        id: 180,
        category: "소방시설법",
        title: "관계인 점검 가능 간이스프링클러 범위 및 화재안전기준 마련 여부",
        question: "「소방시설법 시행규칙」 별표 3 제2호나목1) 관련, 관계인이 점검할 수 있는 범위에 펌프방식의 가압송수장치를 사용하는 간이스프링클러도 포함되는지?\n또한, 주택전용 간이스프링클러설비는 제외한다고 규정하고 있기에, 주택전용 간이스프링클러설비에 대한 소방안전관리대상 급수와 별도의 화재안전기준이 마련되는지?[1]",
        answer: "1) 자동화재탐지설비 및 간이스프링클러설비는 관계인(소방안전관리자 포함)이 점검할 수 있습니다.(펌프방식, 캐비닛형 등 모두 포함)\n2) 주택전용 간이스프링클러설비는 연립 및 다세대주택에 설치되는 소방시설이며, 소방안전관리자 선임대상 및 자체점검 대상에는 포함되지는 않습니다.\n3) 주택전용 간이스프링클러설비 화재안전기준이 별도로 제정됩니다.[1]",
        link: ""
    },
    {
        id: 181,
        category: "소방시설법",
        title: "기존 아파트 2급 소방안전관리대상물 해당 여부 및 점검 지속 여부",
        question: "「화재예방법 시행령」 별표 4 제3호가목4)에서 2급 소방안전관리대상물의 범위는 「공동주택관리법」 제2조제1항제2호의 어느 하나에 해당되는 공동주택 중 「소방시설법 시행령」 별표 4 제1호다목(다세대주택) 또는 라목(기숙사)에 따른 옥내소화전설비 또는 스프링클러설비가 설치된 공동주택으로 한정한다고 되어 있음. 기존 아파트에 대한 2급 소방안전관리대상물 해당 여부 및 자체점검 보고 지속 여부?[1]",
        answer: "1) 「화재예방법 시행령」 별표 4 제3호가목4)에서 2급 소방안전관리대상물은 옥내소화전설비 또는 스프링클러설비가 설치된 공동주택에 한정한다고 규정하고 있음. 따라서 기존 아파트가 「공동주택관리법」 제2조제1항제2호의 어느 하나의 아파트에 해당이 되고 옥내소화전 또는 스프링클러설비가 설치된 대상은 2급 소방안전관리대상물이며 자체점검도 실시하여야 함.\n2) 또한, 연립 및 다세대 주택의 주차장이 「소방시설법 시행령」 별표 2 제18호자목의 자동차 관련 시설에 해당되어 물분무등소화설비를 설치한 경우에도 2급 소방안전관리자 선임대상이며, 자체점검을 실시해야 함.[1]",
        link: ""
    },
    {
        id: 182,
        category: "소방시설법",
        title: "질병, 사고 등 사유의 연기/면제 판단 기준",
        question: "「소방시설법 시행령」 제33조 면제 또는 연기에 관한 규정에 있어 4가지 경우가 있는데 '질병, 사고, 장기출장의 경우' 담당자 재량으로 면제 또는 연기를 판단하라는 것인지?[1]",
        answer: "「소방시설법 시행령」 제33조제1항에서 정하고 있는 면제 또는 연기사유에 해당이 되고 자체점검을 실시하기 곤란한 경우임을 소명할 때 면제 또는 연기가 가능하다는 규정임.[1]",
        link: ""
    },
    {
        id: 183,
        category: "소방시설법",
        title: "세대 감지기 불량 및 부재 시 처벌 대상",
        question: "세대 내에 '중대위반사항' 중 감지기 작동불량이 나왔는데 세대인의 부재(연락두절 및 외국출장 등)로 인해 이행(수리)이 불가능한 경우 처벌대상은 누구인지?[1]",
        answer: "세대 내에 설치된 감지기가 일시적으로 작동불량인 경우는 중대위반사항에 해당되지 않음. 다른 세대에 영향을 미치지 아니하는 범위 내에서 임시조치를 한 후 향후 수리해야 할 사항임[1]",
        link: ""
    },
    {
        id: 184,
        category: "소방시설법",
        title: "자체점검 결과 공개 사이트 개설 여부",
        question: "「소방시설법」 제24조제2항, 같은 법 시행령 제36조 관련, 자체점검 결과 공개 조항이 있는데 구체적으로 사이트 개설 및 사용 관련 준비되어 있는지? 사용 방법에 대해서 왜 사전고지가 없는지?[1]",
        answer: "자체점검 결과 공개는 관할 소방서 홈페이지를 통해 공개하거나 화재안전정보시스템을 통해 공개하면 됨[1]",
        link: ""
    },
    {
        id: 185,
        category: "소방시설법",
        title: "자체점검 장비 사용 여부 확인 방법 및 증빙",
        question: "「소방시설법 시행규칙」 별표 3 제7호 관련, 자체점검은 점검장비를 이용하여 점검해야 함. 자체점검 시 점검장비 사용 의무화에 따른 유무 확인 방법과 담당자 확인이 필수인지, 증빙자료 관련 사항은 무엇으로 갈음 하는지? 업체 대여시 대여비 계산서를 첨부하는 방법으로 하는지?[1]",
        answer: "「소방시설법 시행규칙」 별표 3은 부실점검을 방지하고 자체점검의 신뢰성을 확보하기 위해 관리업자등이 자체점검시 준수해야 하는 사항임. 점검장비를 이용하지 않았다고 의심되는 경우 사용여부를 직접 조사하거나 자료제출 명령 등을 통해 확인할 수 있음(반드시 확인해야 할 사항은 아님)[1]",
        link: ""
    },
    {
        id: 186,
        category: "소방시설법",
        title: "이행계획서 적합/부적합 통보 기한 규정 여부",
        question: "자체점검 결과 이행계획서 제출 기간 적합, 부적합 관련 통보해야 하는 기간이 정해져 있는지?[1]",
        answer: "기간은 따로 정해진 것은 없음. 다만, 기간을 달리 정하여 통보하는 경우에는 소방시설의 고장정도, 수리기간 및 시급성 등을 판단하여 최대한 빨리 통보(최대 10일 이내 처리)[1]",
        link: ""
    },
    {
        id: 187,
        category: "소방시설법",
        title: "조치·이행 명령 별도 서식 미존재 사유",
        question: "「소방시설법 시행규칙」 별지 제33호서식 자체점검 조치·이행 명령 연기신청 서식은 있으나 조치·이행 명령 서식 없는 이유는?[1]",
        answer: "통상적으로 조치·이행명령은 문서형식으로 하고 있어 별도 서식을 만들지 않았으며, 필요한 경우 「화재예방법 시행규칙」 별지 제3호서식을 준용하면 됨[1]",
        link: ""
    },
    {
        id: 188,
        category: "소방시설법",
        title: "이행계획서 지연 제출 시 과태료 대상 여부",
        question: "점검결과보고서는 적정기간 내에 제출하였으나, 이행계획서를 보고서 제출일자 보다 늦게(또는 제출기한을 넘겨) 제출한 경우 과태료 대상인지?[1]",
        answer: "자체점검 결과보고서 제출시에 이행계획서를 첨부하여 제출토록 규정하고 있음. 보고서 접수 시에 담당자가 첨부서류를 확인하여 수리해야 하는 사항임. 소민터로 제출시에는 이행계획서 첨부하지 않는 경우에는 제출 불가함[1]",
        link: ""
    },
    {
        id: 189,
        category: "소방시설법",
        title: "'지체 없이'의 구체적 해석 기준",
        question: "'중대위반사항'이 발견된 경우 지체없이 수리 등 필요한 조치를 하여야 한다'의 '지체 없이'는 어느 정도 기간을 말하는 건지?[1]",
        answer: "'즉시'는 시간적 즉시성이 보다 강한 것이며, 이에 대하여 '지체 없이'는 역시 시간적 즉시성이 강하게 요구되지만 정당한 또는 합리적인 이유에 기한 지체는 허용되는 것으로 해석되고, 사정이 허락하는 한 가장 신속하게 하여야 한다는 것을 뜻함[1]",
        link: ""
    },
    {
        id: 192,
        category: "소방시설법",
        title: "소방서 기간 산정 시 20일 초과 산정 가능 여부",
        question: "이행계획 기간 협의가 필요하여 소방서에서 기간산정을 해야하는 경우 시행규칙의 기간(10일, 20일)에 맞추어 산정해야 하는지 아니면 20일을 초과하여 산정해도 되는지?[1]",
        answer: "소방시설의 고장정도, 수리기간 및 시급성 등을 고려 기간을 달리 정할 수 있음[1]",
        link: ""
    },
    {
        id: 193,
        category: "소방시설법",
        title: "특급점검자 자격 기준 시행 예정일",
        question: "자체점검 자격구분란에 특급점검자에 대해서 신설되었는데 특급점검자에 대한 자격은 소방시설 공사업법 시행규칙 별표4의 2의 '다'(자체점검자의 기술등급 자격)에 명시하고 있는데 현재는 없음. 언제 시행될 예정인지?[1]",
        answer: "2022.12.31. 이전에 「소방시설공사업법 시행규칙」 공포·시행 예정임[1]",
        link: ""
    },
    {
        id: 194,
        category: "소방시설법",
        title: "자체점검 조치명령 서식 발부 방법",
        question: "현재 자체점검 조치명령 서식이 없는데 당장 12월 점검대상에 대하여 조치명령 발부 시에는 어떠한 서식으로 발부해야 하는지?[1]",
        answer: "2022.년 12월 1일부터는 이행계획이 완료되지 않은 경우에 조치명령을 문서형식(기존 서식 활용 가능)으로 발부하면 됩니다.[1]",
        link: ""
    },
    {
        id: 195,
        category: "소방시설법",
        title: "이행계획서 연기신청 횟수 제한 유무",
        question: "이행계획서 관련하여 연기신청 횟수 제한은 없는지?[1]",
        answer: "없습니다.[1]",
        link: ""
    },
    {
        id: 196,
        category: "소방시설법",
        title: "최초점검 적용 대상 및 적용 기준일",
        question: "「소방시설법」 부칙 제4조(소방시설등의 자체점검에 관한 적용례) 제22조의 개정규정은 최초점검과 자체점검 면제, 연기 등 여러 개정사항이 존재하는데 어느 항에 대한 내용을 최초로 자체점검 대상이 되는 특정소방대상물의 소방시설등 부터 적용하는지?[1]",
        answer: "건축물 등이 신축이전·개축·재축·증축 용도변경 등 되어 소방시설이 신설(자동화재탐지설비 이상)된 경우 2022.12.1.부터 최초점검을 건축물 등 사용승인일로부터 60일 이내 실시하면 됩니다.(제22조제1항제1호 규정임)[1]",
        link: ""
    },
    {
        id: 197,
        category: "소방시설법",
        title: "보고서 서식 내 교육훈련 작성 기준 연도",
        question: "자체점검 결과 보고서 서식 중 9쪽 작성 방법 중 8번 \"교육훈련(전년도)\" 라고 나와 있는데 보고서 서식에는 교육훈련이라고만 나와 있습니다. 둘중 어떤게 맞는 건지?[1]",
        answer: "작성 방법에 따라 교육훈련을 작성하면 됩니다. 다만, 교육훈련을 자체점검을 실시하는 연도에 실시한 경우에는 자체점검을 실시한 연도에 작성하여도 무방합니다.[1]",
        link: ""
    },
    {
        id: 198,
        category: "소방시설법",
        title: "부분연기 가능 여부 및 연기신청 기간 차등 이유",
        question: "1. 자체점검 연기사유에 유예내용이 스며들었다면, 부분연기는 가능한 지? 2. 이행계획 완료 연기 사유(기존 유예지침은 스며들지 않은 것인지)? ... 3. 영 제35조에 따른 이행계획 완료 연기는 3일 전까지 연기신청 하여야 하고, 영제 49조에 따른 조치명령등(이행명령, 조치명령) 기간 연장은 5일 전까지 신청토록 한 이유는?[1]",
        answer: "1) 부분연기도 가능 2) 영 제35조제4항 그 밖의 사유에 영 제49조제4항 등 준용 가능(폭넓게 규정) 3) 자체점검 이행계획 완료의 연기신청(자율성이 강함)과 법 제54조에 따른 조치명령 등의 성격(강제성이 강함)이 달라 신청 기간에 차등을 둠[1]",
        link: ""
    },
    {
        id: 199,
        category: "소방시설법",
        title: "중대위반사항 조치기간 기준 및 적발 방법",
        question: "1. 중대위반에 대한 조치기간을 정하는 기준은? ... 2. 중대위반에 대한 조치기간을 정하는 기준이 없다면, 자체점검을 할 때 즉시 처리 해야되는 것인지? 이 벌칙에 대해 300만원 이하의 벌금을 어떻게 적발할 것인지?[1]",
        answer: "1) 관리업자등이 점검하는 경우 중대위반사항이 발견되면 지체 없이 관계인에게 알리고 관계인은 지체 없이 수리 등을 위한 절차를 진행해야 함. 2) 소방서에 보고서 제출일까지 수리가 안된 경우에는 이행계획서를 작성하여 점검결과 보고서에 첨부하여 제출(기간은 달리 정할 수 있음) 3) 중대위반에 대한 조치 사항 적발은 자체점검 표본조사 등을 통해 적발[1]",
        link: ""
    },
    {
        id: 200,
        category: "소방시설법",
        title: "사전통지 미실시 시 이행명령 통지 발부 후 조치 절차",
        question: "「소방시설법」 전부개정에 따른 자체점검제도 변경사항 및 업무처리방법 알림 - 6. (행정사항) 사전통지 미실시 하게 될 경우, 이행명령 통지 발부 후에 관계인으로부터 적법한 의견을 받았을 경우 ※ (기존) 사전통지 및 의견제출 기한 내 수용하게 되어있었음[1]",
        answer: "관계인이 제출한 이행계획 기간에 대한 사전통지 실시 여부에 관한 사항으로 행정처분이 아니기에 사전통지(이의신청) 절차를 두지 않고 구두 협의 등을 통하여 기간을 협의하면 됨[1]",
        link: ""
    },
    {
        id: 201,
        category: "소방시설법",
        title: "아파트 세대별 점검현황 서식 및 제출 범위",
        question: "아파트 세대별 점검현황 서식 ① 정해진 서식이 있는지? / ② 관계인 보고서 제출시 점검현황도 제출 하라고 나와 있는데, 제출시에는 점검날로부터 고작 15일 이내인데, 점검계획 및 현황을 제출하면 되는 것인지, 아니면 이전 점검현황을 제출하면 되는 것인지?[1]",
        answer: "별도의 점검현황 서식은 따로 정해진 것은 없음, 비고란에 점검기간 중에 전체 1,000세대 중 300세대 점검(또는 점검시까지 전체 1,000세대 중 500세대 점검)했다고 작성하면 됨. 다만, 관계인은 세대별 점검현황을 작성하여 관리하여야 함[1]",
        link: ""
    },
    {
        id: 202,
        category: "소방시설법",
        title: "작동 및 종합대상 세대점검 합산 비율 인정 여부",
        question: "소방시설등 자체점검 법령 개정사항 관련 주요 Q&A - Q33, 작동점검만 실시대상: 입주민 점검 + 관리업자 세대점검 = 50% 이상, 종합대상도 동일하게 입주민 점검 + 관리업체세대점검이 맞는 것인지[1]",
        answer: "세대점검은 입주민, 관리자, 관리업자 등 모두 점검 가능(2년 이내 실시)[1]",
        link: ""
    },
    {
        id: 203,
        category: "소방시설법",
        title: "특급점검자의 정의 및 자격 기준",
        question: "특급점검자란, 「소방시설공사업법 시행규칙」 별표 4의2 특급기술자, 특급감리원인지?[1]",
        answer: "특급점검자란 「소방시설공사업법 시행규칙」 별표 4의2 제3호다목에 따른 소방시설 자체점검 점검자(특급, 고급, 중급, 초급) 중 특급점검자를 말함 ※ 「소방시설공사업법 시행규칙」 별표 4의2 제3호다목 신설(2022.12.31. 이전)[1]",
        link: ""
    },
    {
        id: 204,
        category: "소방시설법",
        title: "불량사항 다수 시 증빙사진 대표사진 대체 가능 여부",
        question: "아파트나 대형대상물의 이행완료보고서 제출 시 불량사항이 많을 경우 각 건별로 전후 사진을 전부 받아야 하는지 동일 불량건의 대표사진으로 대체가 가능한지? (수십, 수백개 이상의 동일 지적사항이 나올 경우)[1]",
        answer: "이행계획 완료 여부는 불량사항이 많을 경우 불량 건의 대표사진만 받고, 완료 증명자료가 의심될 경우 현장확인 등을 통해 확인 필요[1]",
        link: ""
    },
    {
        id: 205,
        category: "소방시설법",
        title: "조치 전 사진 누락 시 이행완료 보고서 처리 가능 여부",
        question: "관계인등이 이행완료 보고서를 제출할 때 전후 증빙사진에서 조치 후의 사진과 공사계약서만 있을 경우 결과처리 가능한지?(조치 이전 사진이 없음, 간혹 업체 등에서 조치전 사진 분실)[1]",
        answer: "전·후 사진이 없을 경우 조치 후의 사진과 공사계약서만 있을 경우에도 완료처리 가능. 의심되면 현장 확인[1]",
        link: ""
    },
    {
        id: 206,
        category: "소방시설법",
        title: "관계인 연락 두절 시 담당자 직권 이행계획 완료 연기",
        question: "이행계획서 제출 후 관계인이 부도·경매·유치권 행사 등의 이유로 관계인과 연락이 두절 되었을 경우 담당자가 이행계획 완료 연기가 가능한 지?(연기 기한은 경매 낙찰등으로 소유권이 정리될 때까지)[1]",
        answer: "소방서장 직권으로 이행계획 완료 연기 가능(다른 방법이 있나요?)[1]",
        link: ""
    },
    {
        id: 207,
        category: "소방시설법",
        title: "자체점검 유예 기존 업무처리지침 폐지 여부",
        question: "기존 소방안전관리자 선임 및 소방시설 자체점검 유예 업무처리지침은 폐지 되는 건지?[1]",
        answer: "법령 개정에 따라 소방시설 자체점검 유예 업무처리지침은 폐지됨(소방안전관리자 선임 유예 지침은 유지)[1]",
        link: ""
    },
    {
        id: 208,
        category: "소방시설법",
        title: "연기 신청 기한 및 관련 서식 규정",
        question: "연기 신청이 법 제22조에는 기간이 3일 이내 통보로 되어 있는데 시행규칙 서식 7에는 별도의 기간이 없습니다.[1]",
        answer: "「소방시설법 시행규칙」 제22조제1항에 따라 만료 3일 전까지 제출토록 규정하고 있음.[1]",
        link: ""
    },
    {
        id: 209,
        category: "소방시설법",
        title: "최초점검 이후 점검 주기 및 산정 기준일",
        question: "최초점검(종합) 사용승일월이 12월일 경우 60일 이내 2월에 최초점검을 했다면 6개월 후인 8월하는 지? 사용승인월 후 6개월되는 달에 가는게 맞는지?[1]",
        answer: "최초점검(2월), → 종합(12월) → 작동(그 다음해 6월) → 종합(12월)[1]",
        link: ""
    },
    {
        id: 210,
        category: "소방시설법",
        title: "세대 점검 비협조 시 조치 방안",
        question: "아파트 세대 전수점검을 관리소장이 충분한 연락을 취했음에 불구하고 세대에서 비협조할 경우 어떻게 되나요?[1]",
        answer: "소방서에서 세대별 화재안전조사를 실시하여야 함(행정지도 등)[1]",
        link: ""
    },
    {
        id: 211,
        category: "소방시설법",
        title: "아파트 세대 전수점검 미실시 처벌 기준",
        question: "아파트 세대 전수점검 미실시로 처벌기준은 어떻게 되나요?[1]",
        answer: "화재안전조사를 통해 위반사항 발견 시 그에 따른 처벌 가능(세대 전수점검 미실시한 사유만으로 관리자 및 입주민 처벌 불가)[1]",
        link: ""
    },
    {
        id: 212,
        category: "소방시설법",
        title: "설치 대상에서 제외된 기존 자동화재속보설비 철거 가능 여부",
        question: "자동화재속보설비 설치 대상에서 공장, 창고시설 등이 삭제되었는데 기존 설치된 대상물은 자동화재속보설비를 정지, 폐쇄, 철거한다 하더라도 소방시설법의 위배되는가?[1]",
        answer: "관할 소방서와 협의하여 철거는 가능. 다만 정치·폐쇄는 불가(법 위반)[1]",
        link: ""
    },
    {
        id: 213,
        category: "소방시설법",
        title: "관리업자 점검결과보고서 제출기한(10일) 확인 방법",
        question: "관리업자가 점검한 경우 관리업자가 점검이 끝난 날부터 10일 이내 관계인에게 제출하여야 하는데 10일 이내에 준 것을 확인하는 근거 및 방법은?[1]",
        answer: "표본조사 등을 통해 관리업자가 관계인에게 제출한 자체점검결과보고서 제출일자 등 확인 및 관계인 진술 확보(「소방시설 자체점검사항 등에 관한 고시」 제8조)[1]",
        link: ""
    },
    {
        id: 214,
        category: "소방시설법",
        title: "공사 전 사진 누락 시 이행완료 보고 처리 방법",
        question: "「소방시설법 시행규칙」 제23조제6항에 따라 완료기간 내에 이행계획을 완료한 관계인은 완료한 날부터 10일 이내 자체점검 이행완료 보고서에 이행계획 건별 전·후 사진 등 증명자료 및 소방시설공사계약서를 첨부해야 하는데 공사 이전 사진을 첨부 없이 공사 완료 사진만 첨부 했을 시?[1]",
        answer: "관리업자와 소방시설공사업자가 다른 경우 또는 공사전 사진을 안찍은 경우에는 전·후 비교가 불가하기에 완료된 사진 및 소방시설공사계약서 첨부만으로 완료처리 가능. 다만, 현장 확인이 필요한 경우에는 표본조사 실시[1]",
        link: ""
    },
    {
        id: 215,
        category: "소방시설법",
        title: "이행계획 완료 보고서 지연 및 미제출 시 조치 방법",
        question: "이행계획 완료 보고서 미제출 및 지연 제출시 300만원 이하의 과태료를 처분하고 조치명령을 통보하면 되는 것인지?[1]",
        answer: "과태료 처분 및 조치명령 발부하면 됨[1]",
        link: ""
    },
    {
        id: 216,
        category: "소방시설법",
        title: "이행명령 및 조치명령의 정의 및 차이",
        question: "조치명령 등(조치명령, 이행명령) 이것에서 이행명령이란 정확이 무엇을 말하는 것인지?[1]",
        answer: "「소방시설법」 제54조제1항 각호에 해당하는 것을 조치명령 또는 이행명령이라함. 조치명령(대물)과 이행명령(대인) 혼용 사용[1]",
        link: ""
    },
    {
        id: 217,
        category: "소방시설법",
        title: "위임장 표준 양식 배포 여부",
        question: "자체점검 보고서에 위임장 첨부의 위임장 양식을 따로 배포해 주는건지[1]",
        answer: "「소방시설법 시행규칙」 입법 예고시 위임장 서식이 있었으나 법제처 심사과정에서 위임장 서식을 만드는 것은 부적정하여 삭제됨(기존 서식 활용)[1]",
        link: ""
    },
    {
        id: 218,
        category: "소방시설법",
        title: "이행계획 완료대장 별도 서식 존재 여부",
        question: "기존 조치명령보고 외에 이행계획 완료대장을 만들어서 유지해야 할 것 같은데 서식이 있는지? 각 서별로 개별적으로 하는 것인지?[1]",
        answer: "별도 서식은 따로 정하지 않음. 기존 조치명령서 발부 대장 활용[1]",
        link: ""
    },
    {
        id: 219,
        category: "소방시설법",
        title: "자체점검기록표 정비기간 기재 및 인터넷 공개 대상",
        question: "<점검기록표 게시> ① 규칙 별표 5 자체점검기록표 게시 정비기간을 기재를 정확히 해야하는지 여부, ② 인터넷 홈페이지에 공개하는 자체점검 대상은 모든 대상물인지? 아님 공개해야할 대상물이 있는지?[1]",
        answer: "자체점검기록표 게시 할 때 정비기간은 이용자 등이 알 수 있도록 정확하게 기재해야 하며, 자체점검결과를 인터넷 홈페이지에 공개하는 대상은 일반적으로 모든 대상물이나 소방본부장 또는 소방서장이 필요에 의해 따로 정할 수 있음(공개 안해도 됨)[1]",
        link: ""
    },
    {
        id: 220,
        category: "소방시설법",
        title: "각 동별 세대점검 시기 상이 시 인정 여부",
        question: "공동주택 세대 점검 시 101동은 종합점검, 102동은 작동점검으로 각각 다른 경우, 101동 2023년에 100% 점검하고 102동은 2024년 100% 점검하면 인정 해주는지?[1]",
        answer: "2년 이내 세대점검 완료하면 됨.[1]",
        link: ""
    },
    {
        id: 221,
        category: "소방시설법",
        title: "세대점검 현황 제출 시 서식 및 방법",
        question: "공동주택 점검 결과보고 제출 시 세대점검 현황을 포함하여 제출해야 하는데, 「소방시설법 시행규칙」 별지 제36호서식을 작성하여 점검한 세대를 모두 제출해야 하는건지? 아니면 별도 자체서식 만들어서 제출해도 되는지?[1]",
        answer: "1) 별지 제36호서식은 입주민이 세대내 점검을 할 수 있도록 만든 서식임. 2) 관리업자 또는 관리자가 점검하는 경우에는 별도 서식 없이 점검 가능 3) 자체점검 결과보고 시에는 별지 제9호서식 소방시설등 자체점검 실시결과 보고서 8쪽 소방시설등 불량 세부 사항 기타란에 총 1,000세대 중 300세대 점검함으로 표기하여 제출하거나 점검한 세대를 별도 작성하여 첨부 가능 4) 관리자는 세대별 점검현황을 작성하여 관리[1]",
        link: ""
    },
    {
        id: 222,
        category: "소방시설법",
        title: "2급 이상 대상물의 관계인 직접 점검 시 조치 방법",
        question: "2급 소방안전관리대상물 이상은 소방시설관리사, 소방기술사가 점검해야 하는데 관계인이 한 경우, 조치 방법은? 미실시로 조치하는 것이 타당한지?[1]",
        answer: "2022년도 자체점검 계획 및 예산편성이 끝난 상황임을 고려, 2022.12.31.까지 관계인 점검하여 결과보고서 제출한 경우 인정. 관계인 점검대상에 대해서는 2023년도부터는 불가함을 안내할 것[1]",
        link: ""
    },
    {
        id: 223,
        category: "소방시설법",
        title: "자진설비(간이SP 등) 추가 시 최초점검 해당 여부",
        question: "기존 자동화재탐지설비가 설치된 건축물에 자진설비로 간이스프링클러설비 및 자동화재속보설비가 설치될 경우 최초점검을 실시하여야 하는지?[1]",
        answer: "자진설비로 간이스프링클러설비 등이 추가로 새로 설치된 경우에는 최초점검 대상에 해당되지 않으며, 「다중이용업소법」에 따라 다중이용업 영업장에 간이스프링클러설비가 설치되는 경우에도 제외됩니다. 다만, 자체점검 대상에 해당되어 자체점검시에는 해당시설을 모두 점검해야 합니다.[1]",
        link: ""
    },
    {
        id: 224,
        category: "소방시설법",
        title: "증축으로 인한 시설 증설 시 최초점검 범위",
        question: "여러개 동 중 한동을 증축해서 시설이 증설될 경우 해당 동만 최초점검 및 별도 관리하면 되는지?[1]",
        answer: "소방시설이 별도로 구성된 경우에는 해당 동만 최초점검을 하고, 소화펌프 및 수신기 등을 공유하는 경우에는 전체를 최초점검 해야 합니다.[1]",
        link: ""
    },
    {
        id: 225,
        category: "소방시설법",
        title: "증축에 따른 옥내소화전 방수구 추가 시 최초점검 범위",
        question: "증축으로 인하여 옥내소화전 방수구가 추가될 시 건물 전체를 최초점검 실시해야 하는지?[1]",
        answer: "소방시설의 종류가 신설된 것이 아니므로 최최점검은 안해도 됩니다.[1]",
        link: ""
    },
    {
        id: 226,
        category: "소방시설법",
        title: "관리업자 실시 결과보고서 제출 기한",
        question: "관리업자가 실시한 결과보고서의 경우에도 점검일로부터 15일 이내에 제출하는건지? (기존의 배치일 기준은 상관 없는 건지)--시행규칙 제22조[1]",
        answer: "4번 답변을 참고[1]",
        link: ""
    },
    {
        id: 227,
        category: "소방시설법",
        title: "법 시행 전 점검 후 시행 이후 보고서 제출 시 기한 적용",
        question: "「소방시설법 시행규칙」 제23조제2항 결과보고서 제출일에 대한 질의 2022년 11월 점검 후 2022.12.1. 이후 결과보고서를 제출하는 경우 제출기간은 종전 법에 따라 7일 이내인지 개정 법에 따른 15일인지?[1]",
        answer: "4번 답변을 참고하여 개정 법에 따라 15일 이내 제출(신법우선의 법칙)[1]",
        link: ""
    },
    {
        id: 242,
        category: "소방시설법",
        title: "건축물 폐쇄 또는 폐업 시 자체점검 연기 증빙 서류",
        question: "자체점검 연기 사유 중 건축물 폐쇄 또는 폐업도 연기 사유에 해당된다고 하였는데, 건축물 폐쇄 관련하여 증빙서류를 어떻게 받아야 하는지?[1]",
        answer: "별지 제7호서식 소방시설등의 자체점검 면제/연기 신청서에 건축물이 폐쇄되었음을 증명하는 자료를 첨부(관계인이 입증 단전단수 등)하여 제출[1]",
        link: ""
    },
    {
        id: 243,
        category: "소방시설법",
        title: "공동주택 세대점검 2년마다 매번 실시 여부",
        question: "세대 점검의 경우, 2년 이내 100% 이상은 해야되는데, 2년마다 매번 세대점검을 해야 하는지?[1]",
        answer: "최소 2년 이내 세대점검을 해야 함(가스안전점검은 1년에 2회 이상임)[1]",
        link: ""
    },
    {
        id: 244,
        category: "소방시설법",
        title: "부품수급 등 불가항력적 이행 미완료 시 과태료 부과 여부",
        question: "이행계획 미완료 시 300만원 이하의 과태료 및 조치명령이 부과되는 것으로 알고 있는데, 노력을 했음에도 불구하고(부품수급 등 불가항력적인 사유)로 이행을 못할 경우 과태료 부과 대상이 되는지? ※ 「질서위반행위규제법」 제7조에 따르면 고의가 없는 경우 과태료 부과 불가[1]",
        answer: "불가피한 사유로 이행계획을 기간 내 완료하지 못할 경우 연기신청 가능함에도 불구하고 연기신청을 하지 않은 경우에는 과태료 부과 가능함[1]",
        link: ""
    },
    {
        id: 245,
        category: "소방시설법",
        title: "소방시설 새로 설치(신설/증설)의 의미",
        question: "「소방시설법 시행규칙」 별표 3에 따라 소방시설이 새로 설치되는 경우 최초점검을 60일 이내 종합점검을 하여야 하는데, 소방시설이 새로 설치되는 경우가 신설을 의미하는 것인지, 증설도 포함되는 것인지?[1]",
        answer: "소방시설이 새로 설치되는 경우란 소방시설이 신설되는 것을 말함[1]",
        link: ""
    },
    {
        id: 246,
        category: "소방시설법",
        title: "소방안전관리자 유예 및 자체점검 연기 신청서 동시 제출 방법",
        question: "소방안전관리자 유예 및 자체점검 연기신청을 동시에 하게되는 경우 소방안전관리자 유예신청서 및 자체점검 연기신청서를 따로 작성하여 제출해야 하는지?[1]",
        answer: "같이 작성해도 됩니다. 다만, 처리부서가 다른 경우에는 각각 작성·제출[1]",
        link: ""
    },
    {
        id: 247,
        category: "소방시설법",
        title: "사용승인일 없는 특정소방대상물 최초점검 기준일",
        question: "건축물이 아닌 특정소방대상물(지하구 등)이 법 개정, 증축, 용도변경 등으로 소방시설이 신설되어 3급 이상의 소방안전관리대상물이 되는 경우 사용승인일이 별도로 없는데 법 내용에 사용승인일을 기준으로 함에도 불구하고 관계인이 60일 이내에 종합점검(최초점검)을 실시하여야 하는지?[1]",
        answer: "건축물 사용승인일이 없는 경우 소방시설 완공검사증명서 교부일을 기준으로 최초점검을 실시하면 됩니다.[1]",
        link: ""
    },
    {
        id: 248,
        category: "소방시설법",
        title: "특수감지기 원격 점검 시 세대 미방문 가능 여부",
        question: "공동주택 특수감지기 점검 가능 시 관리자가 세대 미방문해도 되는지? 아니면 점검표에 보면 다른 사항 점검위해 방문해야 하는지?[1]",
        answer: "아날로그감지기 등 수신기에서 원격점검할 수 있는 경우 세대 직접방문 안해도 됩니다. 다만, 단선 등 이상 신호가 있는 경우 방문점검해야 합니다.[1]",
        link: ""
    },
    {
        id: 249,
        category: "소방시설법",
        title: "소방시설 자체점검 결과보고서 및 이행계획서 업무처리 절차",
        question: "소방시설 자체점검 결과보고서 접수 등 업무처리 방법(소방서 담당자)[1]",
        answer: "① 소방시설등 자체점검 결과보고서 및 이행계획서(불량사항이 있는 경우) 접수 ② 불량사항(지적사항)이 없는 경우 - 수리(종결) ㄴ 불량사항(지적사항)이 있는 경우 이행계획 기간 적정 : 구술, 문자 등 ㄴ 이행계획 기간 부적정 : 문서 통보 ※ 이행기간을 달리 정하여 통보하는 경우 이행기간 및 사유를 명시하여 통보 ③ (관계인) 이행계획 완료 보고 : 이행계획 완료 기간 만료 후 10일 이내 이행계획 기간 내 완료 불가 시 증명자료 첨부하여 연기 신청 ④ (소방서) 이행계획 완료 보고가 적정한 경우 - 종결 ㄴ 이행계획 완료 보고가 부적정한 경우 과태료 부과 ㄴ 이행계획 조치명령 순 ※ 자체점검 결과 보고서 및 이행계획 완료 보고 등은 전산시스템(소민터)으로 제출 가능(위임장을 첨부하는 경우 대리인도 제출 가능)[1]",
        link: ""
    },
    {
        id: 250,
        category: "소방시설법",
        title: "복잡한 이행계획의 완료 기간 최대 산정 기준",
        question: "자체점검 이행계획서 이행기간 관련하여 법령에는 10일 이내, 20일 이내 명시적으로 되어 있지만, 실제적으로 이행기간을 준수해서 계획서 제출하는 곳이 많이 없습니다. 소방시설 수리, 교체, 정비의 규모 또는 절차가 복잡하여 각호 기한 내에 이행을 완료하기 어려운 경우 그 기간을 달리 정할 수 있다고는 되어 있는데 최대 며칠까지 이행기간을 통보할 수 있는지요? (공동주택의 경우 기계, 기구 수리, 정비하더라도 입주자대표회의를 거쳐 결정하고 수리하는 방식이라서 30일 이상 이행기간을 요청하는데 관계인이 원하는 기간을 최대한 맞춰줘야 하는지 아님 법령의 취지대로 이행가능한 최단기간을 통보하여야하는지 궁금합니다.)[1]",
        answer: "「소방시설법 시행규칙」 제23조제5항 후단에서 기간을 달리정할 수 있다고 하였으므로 소방시설의 고장정도, 수리기간 및 시급성 등을 종합적으로 고려하여 상황에 따라 판단해야 합니다.[1]",
        link: ""
    },
    {
        id: 251,
        category: "소방시설법",
        title: "이행기간 통보 절차 및 서식",
        question: "이행기간 통보 시 어떤 절차로 해야하는지 궁금합니다. 따로 서식이 있는지, 조치명령 하듯이 공문 작성 후 우편발송 해야 하는지 등[1]",
        answer: "249번 참고[1]",
        link: ""
    },
    {
        id: 252,
        category: "소방시설법",
        title: "점검결과보고서 관리업자 위임 대리 제출 가능 여부",
        question: "「소방시설법」 제23조제3항(점검결과보고서 관계인 제출 관련) 위임장 첨부하여 소방시설관리업자 보고서 제출 가능 여부?[1]",
        answer: "제출 가능합니다.[1]",
        link: ""
    },
    {
        id: 253,
        category: "소방시설법",
        title: "중대위반사항 즉시 수리 불가 시 이행계획서 포함 처분 여부",
        question: "「소방시설법 시행령」 제34조(중대위반사항 관련) 중대위반사항을 즉시 수리 않고 이행계획서에 포함할 경우 즉시처리 하지 않은 걸로 보아 처분을 해야 되는지?[1]",
        answer: "점검결과보고서 제출일까지 완료하지 못한 경우 이행계획서 작성 제출합니다.[1]",
        link: ""
    },
    {
        id: 254,
        category: "소방시설법",
        title: "이행계획서 시작일 산정 시 우편발송 기간 고려 여부",
        question: "「소방시설법 시행규칙」 제23조(표준이행기간 관련) 이행계획서의 기간 시작일을 우편발송 기간을 고려하여 산정 가능 여부[1]",
        answer: "가능합니다.(도달주의가 원칙입니다.)[1]",
        link: ""
    },
    {
        id: 255,
        category: "소방시설법",
        title: "중대한 위기(부도, 도산 등)의 연기 사유 확대 해석 여부",
        question: "「소방시설법 시행령」 제35조(자체점검 결과에 따른 이행계획 완료의 연기) 4. 그 밖에 관계인이 운영하는 사업에 부도 또는 도산 등 중대한 위기가 발생하여 이행계획을 완료하기 곤란한 경우 - 부도 또는 도산 등 중대한 위기를 확대 해석 할 수 있는지?[1]",
        answer: "확대해석 가능합니다. 부도 또는 도산 \"등(폐쇄, 단전·단수 등)\"[1]",
        link: ""
    },
    {
        id: 256,
        category: "소방시설법",
        title: "중대위반사항 조치 불가 시 이행계획서 기재 및 처벌 여부",
        question: "「소방시설법」 제23조제1항에는 자체점검 후 중대한 위반사항에 해당하면 지체 없이 수리 등 필요한 조치를 하여야 한다고 되어 있는데, 필요한 조치의 범위가 수리 완료 또는 계약서 및 견적서 작성 등 어디까지 인지? 대부분 규모가 크거나 비용이 과다하여 기한이 소요될 수도 있는데 필요한 조치 없이 이행계획서에 기재가 되었다면 처벌하여야 하는지?[1]",
        answer: "1) 자체점검은 관계인이 점검하여 불량사항에 대해 시정조치를 모두 한 후 소방관서에 제출하는 것이 원칙입니다. (소방시설의 정상작동 상태 유지) 2) 불량사항에 대한 조치기간을 최대한 앞당기기 위해 소방관서 보고 후 조치명령, 조치명령에 따른 행정절차 등으로 고장 수리 기간이 너무 많이 소요되어 개선된 제도임. 따라서 행정절차 등에 소요되는 시간을 최대한 단축하여 관계인이 최대한 빨리 소방시설을 정상관리할 수 있도록 유도해야 함. 3) 보고서 제출시간을 고려, 중대위반사항에 대해 관계인이 취한 사항이 있다면 과태료 등 처분은 불가합니다.[1]",
        link: ""
    },
    {
        id: 257,
        category: "소방시설법",
        title: "리모델링 중인 부분동의 자체점검 부분 연기 가능 여부",
        question: "자체점검 연기/면제 신청 관련해서 기존 처리지침에 근거하여 부분유예를 실시하였는데 개정된 법령에는 부분 연기/면제 관련 사항이 없는데 앞으로 어떻게 진행해야하는지? 예시) 본동과 부속동 모두 자체점검 실시 대상인데, 본동은 리모델링을 실시하고 부속동은 항시 이용 중일 경우[1]",
        answer: "부분 연기신청도 가능합니다.[1]",
        link: ""
    },
    {
        id: 258,
        category: "소방시설법",
        title: "자체점검 면제 신청 사유 인정 기준",
        question: "자체점검 연기와 면제 신청대상 기준은 어떻게 나뉘는 건지?[1]",
        answer: "「소방시설법 시행령」 제33조제1항제1호에 해당하는 경우에만 면제 가능[1]",
        link: ""
    },
    {
        id: 259,
        category: "소방시설법",
        title: "자체점검 이행계획서 전산시스템 내부결재 가능 여부",
        question: "자체점검 이행계획서 접수 시 비전자문서 접수로 내부결제를 갈음할 수 있는지?[1]",
        answer: "전산시스템(소민터)에서 상급자 결재할 수 있도록 시스템을 개선하겠음[1]",
        link: ""
    },
    {
        id: 260,
        category: "소방시설법",
        title: "자체점검기록표 조기 이행 완료 시 게시 중단 가능 여부",
        question: "관계인이 점검결과 보고를 마친 날로부터 10일 이내 자체점검기록표를 작성, 출입자가 쉽게 볼 수 있는 장소에 30일 이상 게시해야 하는데, 30일 이전에 불량사항을 모두 이행 완료하였을 경우, 이행 완료일 기준으로 자체점검기록표 게시를 중단해도 되는지?[1]",
        answer: "30일 이전에 불량사항을 모두 완료한 경우에도 자체점검기록표를 게시하여야 합니다 (불량사항이 없는 경우에도 30일 이상 게시)[1]",
        link: ""
    },
    {
        id: 261,
        category: "소방시설법",
        title: "자체점검 연기 종료 후 보고 절차 안내",
        question: "자체점검 면제, 연기 근거 신설되었는데, 자체점검 연기 종료일로부터 60일 이내 자체점검 실시, 점검종료 후 15일 이내 소방서장에게 보고하는 것이 맞는지?(기존: 유예 종료일로부터 7일 이내 보고)[1]",
        answer: "별지 제8호서식 자체점검 (면제/연기) 신청 결과 통지서 통보 시에 자체점검 시행일자 및 점검이 끝난 날부터 15일 이내 이행계획서를 첨부하여 소방서장에 보고하여야 한다는 사실을 알려줄 것[1]",
        link: ""
    },
    {
        id: 262,
        category: "소방시설법",
        title: "자체점검 결과 공개 시점 및 기간 기준",
        question: "「소방시설법 시행령」 제36조제1항에서 소방본부장 또는 소방서장은 법 제24조제2항에 따라 자체점검 결과를 공개하는 경우 30일 이상 법 제48조에 따른 전산시스템 또는 인터넷 홈페이지 등을 통해 공개해야 한다.라고 규정되어 있음. 30일 이상 공개가 어느 시점에서부터 공개를 하여 30일간 인지 불분명(점검완료 후인지, 결과보고서 제출 후인지)[1]",
        answer: "자체점검 결과 공개는 법 제24조제1항에 따른 점검기록표 게시와 같이 점검결과 보고를 마친 이후 공개합니다. 공개하고자 하는 경우 관계인에게 공개여부를 알리고 이의신청이 없는 경우 30일 이상 공개(단, 제3자와 관련된 사실을 제외하고 공개하여야 함)[1]",
        link: ""
    },
    {
        id: 263,
        category: "소방시설법",
        title: "종전법에 따른 자동화재속보설비 자체점검 제외 여부",
        question: "「소방시설법」이 개정되면서 종전법에 따라 설치했던 자동화재속보설비가 자진설비가 되어 자체점검이 제외 되는지?[1]",
        answer: "자동화재속보설비가 설치된 경우에는 자동화재속보설비도 점검을 해야 합니다. 만약, 미설치 대상에 해당되어 점검을 하지 않을 경우에는 관할 소방서와 협의 후 해당 시설을 철거하시기 바랍니다.(해당 소방서는 철거 사실 확인 및 소방시설 정리)[1]",
        link: ""
    },
    {
        id: 264,
        category: "소방시설법",
        title: "공사업자 또는 감리업자의 최초점검 참여 가능 여부",
        question: "소방시설공사를 한 자 또는 소방공사감리를 한 자가 소방시설관리업자와 같은 경우에는 최초점검에 참여 가능한지?[1]",
        answer: "소방시설공사를 한 자 또는 소방공사감리를 한 자의 자체점검 참여를 제한하기 위해서는 「소방시설공사업법」 제24조(공사업자의 감리 제한)와 같이 법률에서 제한할 수 있는 근거가 있어야 합니다. ※ 필요시 관련 법률 개정 예정\n제24조(공사업자의 감리 제한) 다음 각 호의 어느 하나에 해당되면 동일한 특정소방대상물의 소방시설에 대한 시공과 감리를 함께 할 수 없다.\n1. 공사업자와 감리업자가 같은 자인 경우\n2. 「독점규제 및 공정거래에 관한 법률」 제2조제11호에 따른 기업집단의 관계인 경우\n3. 법인과 그 법인의 임직원의 관계인 경우\n4. 「민법」 제777조에 따른 친족관계인 경우[1]",
        link: ""
    },
    {
        id: 265,
        category: "소방시설법",
        title: "법 개정 전 계약한 공동주택의 2년 내 전 세대 점검 의무",
        question: "2022년11월30일 이전에 계약한 대상처 또는 2022년 11월30일 이전 입찰공고 게시된 대상처도 개정된 소방시설법에 따라 공동주택 세대별 점검을 2년 이내 모든 세대를 해야 하는지?[1]",
        answer: "모든 공동주택은 관리자(관리소장, 입주자대표회의, 소방안전관리자) 및 입주민 등이 2024.11.30.까지 2년 이내 모든 세대에 대하여 세대별 점검을 해야 합니다. 관리업자 및 관리자는 입주민이 스스로 점검할 수 있도록 세대별점검표 및 점검방법을 안내해야 합니다. 점검방법은 소방청 및 소방시설관리협회 홈페이지 참조 ※ 관할 소방서는 세대별 점검이 조기에 정착할 수 있도록 서한문 등 발송[1]",
        link: ""
    },
    {
        id: 266,
        category: "소방시설법",
        title: "세대 내 소방시설이 없는 공동주택의 세대점검 의무 여부",
        question: "공동주택(90세대)으로 사용승인일 1988년11월15일이며, 연면적 6천제곱미터이고 소방시설 비상경보, 스프링클러, 유도등 대상이며, 세대내에 소화기(자동확산소화기, 주방자동소화장치 포함)가 없고, 감지기(자탐화재탐지설비)도 없습니다. 계단에 비상경보설비(발신기), 소화기가 공용부위에만 설치되어 있습니다. 즉, 세대내에 점검할 소방시설이 없습니다. 세대점검을 해야하는지?[1]",
        answer: "상기 대상은 스프링클러설비 설치 대상으로 2급 소방안전관리대상물이며, 거실바닥면적이 33㎡ 이상인 경우 세대내에 소화기 1개 이상, 3층부터 10층까지는 인근세대로 피난이 불가능한 경우 피난기구를 설치토록 하고 있습니다. 이러한 소방시설이 설치된 경우 세대점검을 해야 합니다.[1]",
        link: ""
    },
    {
        id: 267,
        category: "소방시설법",
        title: "도시형생활주택 5층 이상의 배치신고 기준(면적 또는 세대수)",
        question: "도시형생활주택 5층 이상일 경우 소방시설등의 자체점검 시 배치신고를 면적으로 하는지 아파트에 해당되어 세대수로 하는지?[1]",
        answer: "도시형생활주택 5층 이상은 소방시설법 상 아파트등에 해당됩니다. 자체점검 배치신고시 아파트에 따라 배치신고하여야 합니다.[1]",
        link: ""
    },
    {
        id: 268,
        category: "소방시설법",
        title: "아파트 세대 점검률 중복 가능의 의미",
        question: "자체점검제도 변경사항 및 업무처리방법에 \"관리업자의 아파트 세대 점검률은 중복 가능\"명시되어 있는데, 의미는?[1]",
        answer: "원칙적으로 2년 이내 모든 세대를 점검을 하여야 하며, 1회 점검 시 같은 세대를 중복하여 점검 가능하다는 내용입니다.[1]",
        link: ""
    },
    {
        id: 269,
        category: "소방시설법",
        title: "소방시설관리사 1년 이상 경력 요구 여부",
        question: "「소방시설법 시행규칙」 별표 4 제2호다목(1급, 2급) 주된 기술인력이 \"소방시설관리사 1명 이상\"으로, 「소방시설법 시행령」 별표 9 관린업 등록기준은 모두 1, 3, 5년 경력이 있어야 하는데, 그러면 실질적으로 다목은 경력이 1년 이상만 가능하다는 의미인지?[1]",
        answer: "「소방시설법 시행령」 별표 9는 소방시설관리업 등록기준이며, 같은 법 시행규칙 별표 4는 점검인력 배치기준입니다. 관리업에 등록된 관리사는 경력에 관계없이 1, 2급 소방대상물에 설치된 소방시설을 점검을 할 수 있습니다.[1]",
        link: ""
    },
    {
        id: 270,
        category: "소방시설법",
        title: "법 시행 전 자체점검 결과보고서 지연 제출 시 과태료 부과 기준",
        question: "자체점검(관계인 점검) 점검일 - 2022.10.31. 보고서 제출기한 '22.11.10.까지 자체점검 결과보고서 제출 2022.12.2.일 경우 위반행위 발생일을 2022.11.11.로 보고 과태료 30만원 대상인지?[1]",
        answer: "현행 「소방시설법」 부칙 제13조(벌칙 등에 관한 경과조치)에 따라, 이 법 시행 전의 위반행위(2022.11.11.)에 대하여 종전의 「화재예방, 소방시설 설치·유지 및 안전관리에 관한 법률」에 따라 벌칙이나 과태료를 적용함(과태료 30만원)[1]",
        link: ""
    },
    {
        id: 271,
        category: "소방시설법",
        title: "법 시행 전후에 걸친 자체점검 보고서 제출 기한 적용 기준",
        question: "자체점검(관계인 점검) 점검일 - 2022.11.30. 자체점검 결과보고서 제출일 2022.12.13. 경우 종전 법에 의해서 보고서 제출일이 7일인지, 15일 인지? 또는 과태료 대상인지?[1]",
        answer: "상기 대상은 「소방시설법 시행규칙」(2022.12.1. 시행) 제23조제2항에 따라 자체점검이 끝난 날부터 15일 이내 소방서장에게 보고하면 됩니다. 따라서 과태료 부과 대상은 아닙니다.[1]",
        link: ""
    },
    {
        id: 272,
        category: "소방시설법",
        title: "법 시행 전 점검 시 배치신고 기한 적용 기준",
        question: "자체점검 점검일- 2022.11.30. 배치신고 2022.12.9.일 경우 「소방시설법」 제22조제2항에 따른 점검인력의 배치기준 등 자체점검 시 준수사항을 위반인지?(종전법에 따라 10일 적용, 현행법 5일 적용인지) 위반일 경우 과태료 기준은 현행법인지)[1]",
        answer: "자체점검 점검일이 이 법 시행 전이므로 종전의 「화재예방, 소방시설 설치·유지 및 관리에 관한 법률 시행규칙」 제18조제3항에 따라 10일 이내 점검인력 배치신고 가능합니다. 법 시행 초기이므로 조기에 정착될 수 있도록 행정지도 바랍니다.[1]",
        link: ""
    },
    {
        id: 273,
        category: "소방시설법",
        title: "동일 부지 내 등급이 다른 여러 동의 관계인 점검 가능 여부",
        question: "하나의 부지내 여러동(소방안전관리자 1명) A동 1급, B동 2급, C동 3급일 경우 C동은 관계인 점검이 가능한지?[1]",
        answer: "자동화재탐지설비, 간이스프링클러설비 설치 대상(3급대상)은 관계인이 점검 가능합니다. 그 외 대상은 관계인 점검 불가능합니다.[1]",
        link: ""
    },
    {
        id: 274,
        category: "소방시설법",
        title: "중대위반사항 즉시 조치 미완료 시 지적사항 기재 안내의 타당성",
        question: "중대위반사항은 소방서에 지적사항으로 제출하지 말라(즉시 조치사항 이므로)는 지역 소방서의 사전 설명이 있었는데 반드시 이 안내에 따라야 하나요?[1]",
        answer: "「소방시설법」 제23조에 따라 \"중대위반사항\"이 발견된 경우에는 점검과 병행하여 지체 없이 수리 등 필요한 조치를 하라는 의미이며, 소방서에 자체점검 결과 보고서 제출일까지 완료되지 아니한 경우에는 이행계획서를 작성(사전에 수리 중 이였음을 증명하는 자료 첨부)하여 제출하면 됩니다.[1]",
        link: ""
    },
    {
        id: 275,
        category: "소방시설법",
        title: "종전 서식과 개정 서식 병행 사용 가능 여부 (자체점검기록표)",
        question: "「소방시설법 시행규칙」 부칙 제5조 종전서식과 개정서식을 3개월간 병행하여 사용 할 수 있다고 되어 있는데, 같은법 시행규칙 별표 5 소방시설등 자체점검기록표등의 해당여부?[1]",
        answer: "종전의 \"점검기록표\"(관리업자/벌금 300만원)와 현행 법의 \"소방시시설등 자체점검기록표\"(관계인/과태료 300만원)는 작성 주체가 상이하며, 위반 시 벌칙도 다릅니다. 또한, 부칙 제5조에서 말하는 서식에 해당하지 않기에 3개월간 병행하여 사용할 수 없습니다.[1]",
        link: ""
    },
    {
        id: 276,
        category: "소방시설법",
        title: "1급~3급 대상 소방안전관리자 작동점검 유예기간 부여 여부",
        question: "소방시설등 작동점검(1급~3급)을 소방안전관리자가 못하게 되었는데, 유예기간 없이 바로 시행하는지?[1]",
        answer: "「소방시설법 시행규칙」 별표 3 제2호나목1) 간이스프링클러설비 또는 자동화재탐지설비가 설치된 특정소방대상물(3급 소방안전관리대상물)은 관계인이 점검 가능하고, 그 외 대상은 관계인이 점검할 수 없습니다. 다만, 2022년12월 작동점검 실시대상에 한해서는 관계인이 점검을 할 수 있습니다.(2023.1.1.부터는 불가)[1]",
        link: ""
    },
    {
        id: 277,
        category: "소방시설법",
        title: "점검인력 배치기준 세대수 산정 시 아파트등의 범위",
        question: "「소방시설법 시행규칙」 별표 4(소방시설등의 자체점검 시 점검인력의 배치기준) 세대수 산정시 적용되는 아파트등 범위는? (종전법에서는 아파트 -> 현행법 아파트등)[1]",
        answer: "「소방시설법 시행령」 별표 2 제1호가목 \"아파트등\"은 주택으로 쓰는 층수가 5층 이상인 주택을 말합니다. (아파트 + 도시형 생활주택을 포함)[1]",
        link: ""
    },
    {
        id: 278,
        category: "소방시설법",
        title: "입주민 및 관리자 세대점검 시 불량사항 처리 절차",
        question: "공동주택 세대점검시 입주민 및 관리자가 점검할 경우 불량사항처리는 어떻게 진행하는지? 자체점검결과에 첨부하는지?[1]",
        answer: "자체점검 기간에 실시하는 세대점검은 자체점검결과에 첨부하여 보고하고, 그 외 기간에 실시하는 세대점검은 관리자가 취합정비하여야 합니다.[1]",
        link: ""
    },
    {
        id: 279,
        category: "소방시설법",
        title: "예방 차원의 화재예방안전진단 시 자체점검 갈음 여부",
        question: "화재예방안전진단 대상은 아니나 예방차원에서 화재예방안전진단을 받을 경우 자체점검을 받은 것으로 볼 수 있는지?(화재예방안전진단을 사용승인월 이전에 받을 경우)[1]",
        answer: "화재예방안전진단이 소방시설등의 유지·관리에 관한 사항(자체점검)을 포함하고 있으므로 그 연도의 자체점검을 받은 것으로 볼 수 있습니다.[1]",
        link: ""
    },
    {
        id: 280,
        category: "소방시설법",
        title: "최초점검에서 '소방시설이 새로 설치되는 경우'의 의미",
        question: "최초점검 소방시설이 새로 설치되는 경우란?[1]",
        answer: "1) \"소방시설이 새로 설치되는 경우\"란 건축물 등이 신축·증축·개축·재축·이전·용도변경 또는 대수선으로 인하여 소방시설이 새로 설치되는 경우를 말하며, 2) 기존 건축물에 설치된 소방시설 종류의 변경 없이 경계구역 등이 증설되는 경우는 제외합니다. 또한, 자체점검은 자동화재탐지설비가 설치된 대상부터 실시하기에 소방시설이 새로 설치되는 경우란 자동화재탐지설비 이상 신설되는 경우를 말하며 3) 소화기구, 비상경보설비, 단독경보형감지기 및 피난기구 등 신설은 해당 없습니다.[1]",
        link: ""
    },
    {
        id: 281,
        category: "소방시설법",
        title: "증축 시 최초점검 범위 및 대상",
        question: "최초점검시 증축할 경우[1]",
        answer: "1) 18번 답변을 참고 2) 증축 부분에만 소방시설이 신설된 경우 증축부분만 최초점검. 다만, 수신기, 소화펌프 등을 기존 부분과 같이 사용하는 경우에는 전체에 대해 최초점검 실시[1]",
        link: ""
    },
    {
        id: 282,
        category: "소방시설법",
        title: "법 시행 전 등록 업체 관리사 변경 시 무경력 관리사 채용 가능 여부",
        question: "2022.12.1.이전에 관리업에 등록된 업체에 관리사가 변경될 경우, 신규 관리사를 채용 할 경우 경력없는 신규관리사를 채용 가능한지?[1]",
        answer: "「소방시설법」 부칙 제7조 및 같은 법 시행령 부칙 제13조제1항에 따라 2022.12.1. 이전 등록한 관리업은 2024.11.30.까지는 일반 소방시설관리업에 등록된 것으로 본다고 하였으므로 신규로 일반 또는 전문 소방시설업을 등록하지 않는 경우는 경력 없는 소방시설관리사 채용 가능하며, 추가로 등록하는 경우도 관계 없습니다.[1]",
        link: ""
    },
    {
        id: 283,
        category: "소방시설법",
        title: "자탐설비만 설치된 지하구(2급) 관계인 점검 가능 여부",
        question: "특정소방대상물 분류상 지하구에 해당되어 2급소방대상물이며, 소방시설은 자동화재탐지설비만 있을 경우 관계인이 점검가능한지?[1]",
        answer: "자동화재탐지설비만 설치되어 있는 대상은 관계인이 점검 가능합니다.[1]",
        link: ""
    },
    {
        id: 284,
        category: "소방시설법",
        title: "종합점검 대상의 화재예방안전진단 시 작동점검 동시 면제 여부",
        question: "종합대상(사용승인 1월)일 경우 화재예방안전진단을 1월에 받을 경우 1월에 종합점검 7월에 작동점검 모두 면제받는지?[1]",
        answer: "화재예방안전진단을 받은 연도 자체점검을 받은 것으로 본다고 하였으므로 종합점검 및 작동점검 모두 면제됩니다.[1]",
        link: ""
    },
    {
        id: 285,
        category: "소방시설법",
        title: "연기된 자체점검 미실시 시 처벌 가능 여부",
        question: "자체점검 연기 신청시 연기기간을 통보할 때에 자체점검 일정을 명시하여 통보할 경우, 명시한 날까지 자체점검 미실시 할 경우 처벌가능한지?[1]",
        answer: "자체점검 연기 사유가 해소되고 자체점검을 하지 않은 경우에는 처벌 가능합니다.[1]",
        link: ""
    },
    {
        id: 286,
        category: "소방시설법",
        title: "건설현장 소방안전관리자 선임 기한 및 미선임 처벌 기준일",
        question: "건설현장 소방안전관리자를 공사시공자는 소방안전관리자를 선임하는 경우에는 선임한 날부터 14일 이내 신고인데, \"소방안전관리자를 언제까지 자체선임해야 하는지? 미선임시 처벌기준일? (완공된 건물의 소방안전관리자는 건축물사용승인일 날부터 30일이내)[1]",
        answer: "건축공사시공자는 소방시설공사 착공신고일부터 건축물 사용승인일까지 건설현장 소방안전관리자를 선임해야 함으로, 소방시설공사 착공신고일까지는 자체선임 되어 있어야 함.[1]",
        link: ""
    },
    {
        id: 287,
        category: "소방시설법",
        title: "일부 층 증축에 따른 소방시설 추가 시 최초점검 범위",
        question: "지상 4층건물(자탐대상)에 5층, 6층 증축으로 방화구획하여 해당부분만 옥내소화전이 추가될 경우 최초점검대상에 해당되는데 최초점검을 전체건물에 대해서 하는지, 5층, 6층 증축부분만 최초점검을 실시하는지?[1]",
        answer: "18번, 19번 답변 참고\n옥내소화전 펌프실 및 감시제어반이 증축 부분에 있는 경우에는 증축부분만 실시가능하나, 옥내소화전 펌프실이 기존 부분에 있거나 감시제어반을 기존 부분에 있는 경우에는 전체에 대해 실시합니다.[1]",
        link: ""
    },
    {
        id: 288,
        category: "소방시설법",
        title: "건축행위 없는 기존 지하구 자탐 소급 시 최초점검 대상 여부",
        question: "기존 지하구(전력구) 비상경보설치 대상에서 자탐 이상 등 소급설치된 경우 최초점검 대상인지?[1]",
        answer: "최초첨검은 건축행위(신축·증축· 용도변경 및 대수선 등)가 있어야 합니다. 건축행위 없이 기존 건축물에 소방시설을 소급설치하는 경우(지하구, 병원 등)에는 최최점검 대상이 아닙니다.[1]",
        link: ""
    },
    {
        id: 289,
        category: "소방시설법",
        title: "특수감지기 설치 아파트의 세대 미방문 시 점검현황 서류 제출 기준",
        question: "\"아날로그감지기 등 특수감지기가 설치된 아파트의 경우 세대 방문을 하지 않아도 특수감지기 설치 시 세대 미 방문 점검 가능, 다만 선로 단선이 확인되는 때에는 현장점검을 해야 합니다.\" 라고 되어 있습니다. 아날로그감지기가 설치되어 있어서 세대 방문 점검을 안 해도 된다면 점검업체가 아파트에 30퍼센트나 50퍼센트의 세대점검 현황 서류를 제출 안 해도 되는 것인가요? (세대점검률에 따라 해야하는지?)[1]",
        answer: "아날로그감지기 등 특수감지기가 설치된 공동주택은 세대방문 점검 대신 수신기에서 관리업자 등이 원격 점검할 수 있으며, 단선 등이 확인된 경우에는 그 경계구역 또는 단선난 세대를 직접 방문 점검합니다. 이런 경우에는 수신기에서 세대점검을 하였다는 기재를 비고란에 작성하여 제출하여야 합니다.(세대 점검률은 100% 기재. 만약 부재로 못한 경우에는 못한 세대 기재) ※ 관리자는 입주민이 세대내 소방시설을 점검할 수 있도록 안내는 필요[1]",
        link: ""
    },
    {
        id: 290,
        category: "소방시설법",
        title: "아날로그감지기 등 특수감지기의 의미",
        question: "「소방시설법 시행규칙」 별표3 제6호나목 \"아날로그감지기 등 특수감지기\"란?[1]",
        answer: "아날로그감지기 등 특수감지기란 화재동작 신호만 전송하는 일반감지기(유선, 무선방식 포함)와 달리 실시간 감지기 이상유무 확인 및 감도조정 기능이 있어, 비화재보 저감에도 효과적이며, 개인주거 공간인 세대를 방문하지 않아도 점검 등이 가능하므로 공동주택 적용에 효과적인 감지기입니다.[1]",
        link: ""
    },
    {
        id: 291,
        category: "소방시설법",
        title: "충압펌프 고장의 중대위반사항 포함 여부",
        question: "「소방시설법 시행령」 제34조 \"중대위반사항\"에 충압펌프는 고장이나 주펌프는 정상작동하여 소방시설이 작동되는 경우도 포함되는지?[1]",
        answer: "소화펌프에는 가압송수장치를 포함한다고 하였으므로 충압펌프 고장도 중대위반사항에 포함됩니다.[1]",
        link: ""
    },
    {
        id: 292,
        category: "소방시설법",
        title: "소방안전관리자 선임신고서 업무대행 서명 기입 방법",
        question: "소방안전관리자 선임신고서 하단에 신고인 서명이 이전 양식에서는 건물관계인 서명을 기입하여야 했는데, 이번 양식에서는 신고인에 업무대행란이 생겨서 업무대행의 경우 대행업체의 서명을 기입하면 되는 것인지 알고 싶습니다.[1]",
        answer: "업무대행의 경우 대행업체의 서명을 기입하면 됩니다.[1]",
        link: ""
    },
    {
        id: 293,
        category: "소방시설법",
        title: "화재예방안전진단 대상 공항시설의 범위 및 면제 기준",
        question: "화재예방법 시행령」 제43조제1호 따른 \"공항시설 중 여객터미널의 연면적이 1천제곱미터 이상인 공항시설\" 이라고 명시가 되어있는데 이 문구의 뜻이 공항시설에는 여객터미널을 제외한 여러 건축물(공항시설로 분류)이 있는데 이 중 연면적이 1천제곱미터 이상인 공항시설은 모두 화재예방안전진단 대상인지에 대한 여부? 연면적이 1천제곱미터 미만인 대상물은 화재예방안전진단 대상물이 아니므로 자체점검 대상물에 해당하면 자체점검을 실시해야 하는지에 대한 여부?[1]",
        answer: "연면적 1천제곱미터 이상의 여객터미널이 있는 공항시설은 화재예방안전진단 대상이며, 공항시설내에 있는 모든 대상물은 화재예방안전진단 대상이며, 화재예방안전진단을 받은 경우에는 자체점검을 면제할 수 있습니다.[1]",
        link: ""
    },
    {
        id: 294,
        category: "소방시설법",
        title: "관리사가 아닌 점검자 위반 시 행정처분 규정 유무",
        question: "소방시설관리사에 대한 행정처분기준에 「화재예방법」 제25조제2항(소방안전관리업무의 대행)에 따른 대행인력의 배치기준·자격·방법 등 준수사항을 지키지 않은 경우(1차-경고, 2차-자격정지 6개월, 3차-자격취소)인데, 관리사가 아닌 점검자(특급, 중급, 초급)가 위반 할 경우 처벌규정은?[1]",
        answer: "이 규정은 소방시설관리사가 관리업을 운영하는 경우에 해당하는 규정입니다. 이 경우 대행인력의 관리·감독 소홀로 관리업자 과태료 부과 및 관리사 행정처분 가능하며, 기술인력에 대한 처벌규정은 없습니다.[1]",
        link: ""
    },
    {
        id: 295,
        category: "소방시설법",
        title: "최초점검 임시사용승인일 기준 적용 가부",
        question: "최초점검을 임시사용승인일을 기준으로 해도 되는지 궁금합니다. 법 시행이 '22.12.01 기준이기 때문에 임시사용승인일 또는 소방필증발급일 기준이면 최초점검을 안받아도 되고, 사용승인일 기준이면 최초점검을 받아야 하기에 문의드립니다.[1]",
        answer: "임시 사용승인일 기준으로 최초점검을 받아야 하나, 부분 또는 일부분을 임시 사용승인한 경우 등이 있어 건축물 전체를 사용승인한 날을 기준으로 하는 것이 타당합니다.[1]",
        link: ""
    },
    {
        id: 296,
        category: "관련 법령",
        title: "건축허가 동의 시 검토의견서 첨부 필수 여부",
        question: "건축허가 동의 및 부동의 관련 붙임 2 검토의견서 통보가 있는데 동의 시에도 검토의견서를 붙임으로 첨부해야 되는지?[1]",
        answer: "검토의견서는 「소방시설법」 제6조제5항에 따른 검토의견이 있는 경우 제출[1]",
        link: ""
    },
    {
        id: 297,
        category: "관련 법령",
        title: "건설현장 소방안전관리자 미선임 시 착공신고 수리 여부",
        question: "건설현장 소방안전관리자 선임을 소방시설 착공신고 시에 받아야 한다고 알고 있는데 건설현장 소방안전관리자 선임을 하지 않아도 착공신고를 내주어야 하 는 건지 궁금합니다.[1]",
        answer: "「화재예방법」 제29조제1항에 따라 건설현장 소방안전관리자 선임기간은 소방시설공사 착공신고일부터 건축물 사용승인일까지이며, 건설현장 소방안전관리자 선임신고는 같은 법 시행규칙 제17조제1항에 따라 선임한 날로부터 14일 이내 신고하면 됩니다.(다만, 건설공사시공자는 소방시설공사 착공신고 시까지 건설현장 소방안전관리자를 선임해야함) 따라서 건설현장 소방안전관리자 선임대상인 경우 소방시설공사 착공신고시에 선임신고 여부를 확인하고, 선임신고를 하지 않은 경우에는 14일 이내 선임신고를 하여야 함을 안내하기 바랍니다. ※ 소방시설공사 착공신고와 소방안전관리자 선임 신고는 별개의 행위임으로 선임신고를 안했다고하여 착공신고 수리를 거부할 수는 없습니다.[1]",
        link: ""
    },
    {
        id: 298,
        category: "관련 법령",
        title: "대수선 시 자동화재탐지설비 강화된 기준 적용 여부",
        question: "「소방시설법」 제13조(소방시설기준 적용의 특례) 제1항제1호에 자동화재탐지설비 포함되었는데, 현행 자동화재탐지설비 화재안전성능기준 제12조에 따라서 모든 대수선 시에 자동화재탐지설비를 설치해야 하는지?[1]",
        answer: "기준이 변경되거나 강화된 경우 변경 전의 소방시설을 설치하는 것이 원칙입니다. 다만, 강화된 기준을 적용할 때는 대통령령 또는 화재안전기준으로 별도로 정하고 있음. 따라서 감지기 설치 종류·장소 등이 변경되어 기존 건축물에 자동화재탐지설비를 소급하는 경우에는 대통령령 또는 화재안전기준 부칙에서 정하는 바에 따라 설치하면 되므로 대수선의 경우에는 변경 전의 소방시설 기준 적용합니다.[1]",
        link: ""
    },
    {
        id: 299,
        category: "관련 법령",
        title: "숙박시설 사용 건축물의 전체 층 자동화재탐지설비 적용 여부",
        question: "「소방시설법 시행령」 별표 4 제2호(경보설비)다목1) \"공동주택 중 아파트등·기숙사 및 숙박시설의 경우에는 모든 층\"으로 기재되어 있는데, 건축물 중 숙박시설로 사용하는 층만 해당되는 것인지? 1개층만 숙박시설로 사용해도 전체 층에 자동화재탐지설비를 적용하라는 것인지?[1]",
        answer: "1) 공동주택 중 아파트등 및 기숙사는 면적 층수 등에 관계없이 모든 층에 설치(연립 및 다세대 주택은 연동형 단독경보형감지기 설치) 2) 숙박시설이 있는 건축물은 면적 층수 등에 관계없이 모든 층에 설치 ※ 모든 층 : 용도·면적 층수 등에 관계없이 모든 층에 설치, 해당 부분(장소) : 해당 용도 또는 해당 장소, 시설 : 해당 용도 또는 장소[1]",
        link: ""
    },
    {
        id: 300,
        category: "관련 법령",
        title: "일부 층 노유자 생활시설 사용 시 전체 층 자동화재탐지설비 적용 여부",
        question: "「소방시설법 시행령」 별표 4 제2호(경보설비)다목6)호 \"노유자 생활시설 경우에는 모든 층\" 으로 기재되어 있는데 건축물 중 노유자시설로 사용하는 층만 해당되는 것인지? 1개층만 노유자시설로 사용해도 전체층에 자동화재탐지설비를 적용하라는 것인지?[1]",
        answer: "1개 층만 노유자생활시설로 사용하는 경우 건축물 전체에 설치하라는 규정임[1]",
        link: ""
    },
    {
        id: 301,
        category: "관련 법령",
        title: "방화벽, 마감재료 등 건축법령 검토 관련 전문교육 도입 건의",
        question: "•(현실태) 「소방시설법」 제6조제5항에 따르면 「건축법」 관련 사항에 대해 검토의견을 첨부할 수 있도록 규정되어 있음. (문제점) 그 중, 「소방시설법」 제6조제5항제3호(방화벽, 마감재료 등)는 방화구획 및 소방관 진입창과는 다르게 상당히 생소한 부분(용어 및 기준 등)이라 검토자체가 어려움. • (개선방안) 해당부분(방화벽, 마감재료 등)에 대해 중앙소방학교 주관 전문교육과정 도입이 필요함.[1]",
        answer: "건축허가동의 담당자 등이 참고할 수 있는 \"건축허가등의 동의 업무처리 표준매뉴얼\"을 작성하여 2022.12.31.한 소방관서에 배포예정임 ※ 중앙소방학교 전문교육과정 운영 중이며, 업무담당자가 교육 이수 필요[1]",
        link: ""
    },
    {
        id: 302,
        category: "관련 법령",
        title: "건축허가 동의 회신 시 건축법령 등 검토의견서 첨부 기준",
        question: "건축허가 동의 시 「예방소방업무처리규정」 별지 제6호서식의 '건축법령 등검토의견서'를 작성·첨부하여 동의 회신하여야 하는 것인지?[1]",
        answer: "검토의견이 있는 경우 별지 제6호서식(을지)을 작성·제출[1]",
        link: ""
    },
    {
        id: 303,
        category: "관련 법령",
        title: "소방자동차 진입 동선도 및 부서 공간 위치도 제출 대상 여부",
        question: "「소방시설법 시행규칙」 제3조제2항제2호가목6) '소방자동차 진입 동선도 및 부서 공간 위치도'는 소방자동차 전용구역 설치 대상에 한해 제출하는 것인지?[1]",
        answer: "소방자동차 전용구역 설치 대상에 한해 제출하는 것은 아니며, 대규모 건물 등 소방차 진입 동선 및 부서 공간 위치가 필요한 경우 검토 필요. ※ \"건축허가등의 동의 업무처리 표준 매뉴얼\" 참고[1]",
        link: ""
    },
    {
        id: 304,
        category: "관련 법령",
        title: "내진 설계도면 등 세부 서류 제출 시점",
        question: "「소방시설법 시행규칙」 제3조제2항제2호나목4) 내진시방서 및 계산서 등 세부 내용이 포함된 상세 설계도면은 허가동의 제출 서류에서 제외되는데 그럼 완공 시 제출 받음 되는 것인지?[1]",
        answer: "소방시설에 대한 내진설계 시방서 및 계산서 등 세부 내용이 포함된 상세 설계도면은 소방시설공사 착공신고 시에 서류 접수 및 검토(건축허가동의시 서류 간소화 필요 - 실제 소방시설에 대한 실시설계 단계에서 작성)[1]",
        link: ""
    },
    {
        id: 305,
        category: "관련 법령",
        title: "용접·용단 작업 시 방화포 기준 및 설치기준",
        question: "용접·용단 작업 시 설치하는 방화포의 크기 및 재질, 설치기준은?[1]",
        answer: "방화포 관련 성능인정 및 제품검사 기준(KFI)」을 제정하고 있으며, 설치기준은 「건설현장 화재안전기준」('23.7.1. 시행 예정) 참고 ※ 발령은 '23. 2월 중[1]",
        link: ""
    },
    {
        id: 306,
        category: "관련 법령",
        title: "간이피난유도선 대체 설비 설치기준",
        question: "간이피난유도선을 설치한 것으로 보는 소방시설 중 피난구유도등, 통도유도등, 비상조명등을 설치한다면 설치기준은?[1]",
        answer: "피난구·통로 비상조명등 각 설비의 화재안전기준(성능기준 및 기술기준) 참고[1]",
        link: ""
    },
    {
        id: 307,
        category: "관련 법령",
        title: "강화된 기준의 자동화재탐지설비 기존 대상물 대수선 적용 여부",
        question: "법률 제13조(소방시설기준 적용의 특례) 제1항에서 다음 각 호의 어느 하나에 해당하는 소방시설의 경우에는 강화된 기준을 적용할 수 있다고 명시된 시설 중 자동화재탐지설비가 추가되었는데 기존의 대상물에 적용해야 하는지? 대수선시 강화된 기준을 적용한다면 적용해야하는 부분은 대수선에 포함되는 면적인지 건물 전체 면적인지?[1]",
        answer: "3번 답변 참고(대수선은 해당 안됨)[1]",
        link: ""
    },
    {
        id: 308,
        category: "관련 법령",
        title: "의료시설 부속 기계식주차장 간이스프링클러 소급 적용 여부",
        question: "의료시설 간이스프링클러 소급 설치와 관련하여 의료시설 단일 용도의 건물(복합건축물 아님)에 의료시설의 부속시설인 기계식주차장 또는 지하주차장에도 간이스프링클러를 적용해야 하는지?[1]",
        answer: "「소방시설법 시행령」 별표 4 제1호바목에 따라 기계식주차장 20대 이상 또는 지하주차장 바닥면적 200m² 이상은 물분무등소화설비 설치 대상입니다.(주차장에는 간이SP 소급 안됨) 기계식주차장 설치면적 및 설치연도 등을 확인하여 설치대상 여부를 확인하고 설치대상인 경우에는 물분무등소화설비를 설치하거나 스프링클러설비를 설치해야 합니다.[1]",
        link: ""
    },
    {
        id: 309,
        category: "관련 법령",
        title: "소방자동차 접근 가능 통로 설치 의견서 적용 범위",
        question: "「소방시설법 시행령」 제7조(건축허가등의 동의대상물의 범위 등) 제4항제1호 소방자동차의 접근이 가능한 통로의 설치에 대한 의견서를 첨부할 수 있다고 되어 있는데 소방자동차 전용구역의 개념과 별도로 전체 특정소방대상물에 적용 가능한 부분인지?[1]",
        answer: "6, 7, 8번 답변 참고(향후 인명구조 등 소방활동을 고려 검토 의견 첨부 필요)[1]",
        link: ""
    },
    {
        id: 310,
        category: "관련 법령",
        title: "건축허가 동의 시 을지(검토 의견서) 필수 첨부 여부",
        question: "건축허가 동의 시 (갑지) \"건축허가 동의여부통보서\"만 첨부해도 되는지 아니면 (을지)\" 부동의 사유 및 건축법령 등 검토 의견서\"도 첨부해야 하는지?[1]",
        answer: "6, 7번, 8번 답변 참고[1]",
        link: ""
    },
    {
        id: 311,
        category: "관련 법령",
        title: "다세대·연립주택 소방안전관리자 선임 및 자체점검 의무 유무",
        question: "다세대주택 및 연립주택 간이스프링클러설비에 대한 소방안전관리자 선임 및 자체점검 의무가 있는지?[1]",
        answer: "연립 및 다세대 주택에는 주택전용 간이스프링클러설비 및 연동형 단독경보형감지기를 설치해야 합니다. 따라서 소방안전관리자 선임 대상 및 자체점검 의무 대상이 아닙니다. ※ 연립 및 다세대 주택이 50세대 이상이고 지하주차창에 물분무소화설비등 또는 스프링클러설비가 설치된 대상은 자동차관련시설로서 소방안전관리자 선임대상 및 자체점검 의무대상입니다.[1]",
        link: ""
    },
    {
        id: 312,
        category: "관련 법령",
        title: "기존 성능위주설계 고시 폐지 및 화재 피난 시나리오 적용",
        question: "기존 성능위주설계 고시의 화재 피난 시나리오는 없어진 것인지?[1]",
        answer: "기존 「소방시설 등의 성능위주설계 방법 및 기준」 고시는 폐지(2022.12.1.)되었으며, 화재 피난 시나리오 수정이 필요하여 개정 중에 있음, 보완이 완료되면 \"소방시설등 성능위주설계 평가 운영 표준 가이드라인\"에 반영하여 운영할 예정입니다. ※ 개정 전까지는 기존 시나리오 대로 시뮬레이션 가능합니다.[1]",
        link: ""
    },
    {
        id: 313,
        category: "관련 법령",
        title: "방화구획 등 검토 의견서 필수 첨부 여부 구체적 지침",
        question: "「소방시설법」 제6조(건축허가등의 동의) 건축허가 동의서에 건축법상 피난시설, 진입창, 마감재료 등의 검토 의견서 필수 첨부 여부 \"소방자동차의 접근이 가능한 통로의 설치\" 부분에 대한 구체적인 지침 필요[1]",
        answer: "6, 7, 8번 답변 자료 참고[1]",
        link: ""
    },
    {
        id: 314,
        category: "관련 법령",
        title: "동의여부 통보 시 을지 서식 항상 작성 여부",
        question: "「예방소방업무처리규정」 제6조에 따라 건축허가등 동의여부 통보시 별지 제6호서식의 을지 서식도 함께 작성하여 통보하여야 하는지, 아니면 부동의여부 통보시만 작성 하는지?[1]",
        answer: "6, 7, 8번 답변 자료 참고[1]",
        link: ""
    },
    {
        id: 315,
        category: "관련 법령",
        title: "수저터널 정의 및 성능위주설계 대상 기준",
        question: "1) 성능위주설계를 해야 하는 특정소방대상물의 범위중 수저터널의 정의는? 2) 수저터널은 길이와 깊이 등 상관없이 성능위주설계 대상인지?[1]",
        answer: "수저터널이란 호수 또는 바다 밑(바닥)을 굴착 등을 하여 만든 터널을 말하며, 「지하안전관리에 관한 특별법」 제14조제1항에 따라 지하안전평가를 받아야 하며, 「국토부(지방국토관리청)」에서 심의 요청하는 대상은 성능위주설계 대상에 해당됨.[1]",
        link: ""
    },
    {
        id: 316,
        category: "관련 법령",
        title: "건설현장 소방안전관리자 선임신고 시점",
        question: "건설현장 소방안전관리자 선임신고시 소방시설 착공신고 이전 또는 이후에 하는지? 소방시설 착공신고시 건설현장 소방안전관리자를 동시에 신고하여도 되는지?[1]",
        answer: "2번 답변 참고[1]",
        link: ""
    },
    {
        id: 317,
        category: "관련 법령",
        title: "건축허가 동의 시 건축법상 방화구획 검토 여부",
        question: "건축물의 방화구획은 건축법에서 정하고 있는데 건축허가 동의시 방화구획 여부를 검토해야 되는지 아니면 소방시설만 검토해도 되는지 여부?[1]",
        answer: "6, 7, 8번 답변 참고[1]",
        link: ""
    },
    {
        id: 318,
        category: "관련 법령",
        title: "임시소방시설 간이소화장치의 대형소화기 대체 면제 기준 우위",
        question: "임시소방설치시에 현행 법에는 간이소화장치 설치 대상에 대형소화기를 일정 수량 이상 배치하는 경우에는 임시소방시설 설치 면제가 가능한데, 기술심의위원회에서 면제 금지하고 있는데 화재안전기준이 우선인지 아니면 기술심의위원회 의결사항이 우선인지? 간이소화장치 설치대상에 대형소화기로 대체 하였을 경우에 처벌이 가능한지 여부?[1]",
        answer: "임시소방시설은 성능위주설계 대상이 아닙니다. 성능위주설계 평가시 평가위원이 건설현장 화재예방을 위해 의견을 제시할 수는 있으나 반드시 준수해야 하는 사항은 아닙니다. 「소방시설법 시행령」 별표 8 제3호가목의 규정에 따라 연결송수관설비의 방수구 인근에 대형소화기를 설치한 경우는 면제 가능하며 과태료 부과를 할 수 없습니다.[1]",
        link: ""
    },
    {
        id: 319,
        category: "관련 법령",
        title: "연면적 400m² 미만 다세대주택 건축허가 동의 기준",
        question: "건축허가 동의 대상에 연면적 400m² 이상으로 되어 있는데 400m² 미만인 다세대주택은 어떻게 해야 되는지?[1]",
        answer: "건축허가부서에 2024.12.1.부터는 연립·다세대 주택은 면적에 관계없이 소방시설을 설치하여야 하고 건축허가동의 대상임을 안내하시기 바랍니다.[1]",
        link: ""
    },
    {
        id: 320,
        category: "관련 법령",
        title: "간이소화장치 대형소화기 면제 시 방수구 필수 여부",
        question: "임시소방시설 중 간이소화장치의 대체설비로 대형소화기로 면제할 경우 연결송수관설비의 방수구가 반드시 필요한지? 연결송수관설비 미설치 대상의 경우는? / 연결송수관설비 없이 단순 대형소화기만 분산배치 경우는?[1]",
        answer: "건설현장 화재에 대비하여 건축물 사용승인 전에 조기에 연결송수관설비 및옥내소화전설비를 사용하기 위해 만든 규정입니다. 연결송수관설비 및 옥내소화전 방수구가 미설치된 경우에는 간이소화장치를 우선 설치토록 안내하고 불가피한 경우에 한해 대형소화기 설치 유도[1]",
        link: ""
    },
    {
        id: 321,
        category: "관련 법령",
        title: "화재안전조사 결과 일괄 공고 시스템 지원 여부",
        question: "화재안전조사 결과 통보시 인터넷홈페이지 또는 전산시스템에 공개하도록 되어있는데 전서 일괄적으로 공고를 할 수 있는 시스템 또는 홈페이지란을 만들어주는지?[1]",
        answer: "소방청에서는 화재안전조사 결과를 공개할 수 있는 화재안전정보조사시스템을 구축·운영하고 있으나 고도화 중이며, 공개 시에는 대상별로 사전안내 절차 등을 거쳐야 하므로 소방서 또는 본부별로 홈페이지에 공개하는 것이 타당[1]",
        link: ""
    },
    {
        id: 322,
        category: "관련 법령",
        title: "소방훈련 및 교육 결과 제출 담당 및 제출 방법",
        question: "특급, 1급은 소방훈련 및 교육 실시 후 30일 이내에 소방본부장 서장에게 제출해야 한다고 되어 있는데 제출은 어떤 담당자가 맡아서 하는지, 직접 제출만 받는 건지, 소민터에 훈련 및 교육 접수창구가 생기는 건지?[1]",
        answer: "소방훈련 및 교육 실시 결과를 어느 부서(대응/예방)에서 받을 것인지에 대해서는 소방본부 또는 소방서 사무분장에 따라 결정할 사항이며, 업무 담당자는 제출된 소방훈련 및 교육 결과를 확인하여 훈련이 미흡한 경우에는 훈련을 추가로 실시 하거나 제출된 서류를 수리하여야 합니다. 소방훈련 및 교육 결과 제출은 서류 또는 전산시스템(소민터)으로 제출 가능하며 소민터 고도화 작업을 통해 전산으로 제출 가능토록 개선 중에 있음[1]",
        link: ""
    },
    {
        id: 323,
        category: "관련 법령",
        title: "주택용 간이스프링클러 규정 및 관리방안",
        question: "다세대주택 및 연립주택 간이스프링클러설비에서 주택용 간이스프링클러에 대한 명확한 규정과 다세대주택 및 연립주택 건축 분야 관리방안?[1]",
        answer: "「주택용 간이스프링클러설비 화재안전기준」 제정 예정(2023년)이며, 주택용 소방시설과 같이 입주민이 자율관리해야 함[1]",
        link: ""
    },
    {
        id: 324,
        category: "관련 법령",
        title: "건축허가 부동의 시 마감재 부분 확인 방법",
        question: "건축허가 부동의 시 검토 의견서에 마감재 관련 부분 확인 방법은?[1]",
        answer: "6, 7, 8번 답변 참고(「소방시설법 시행규칙」 제3조제2항가목5)에 따른 첨부서류 중 실내 실외 마감재료표를 확인 검토)[1]",
        link: ""
    },
    {
        id: 325,
        category: "관련 법령",
        title: "임시소방시설 방화포 세부 기준 및 규정",
        question: "임시소방시설에서 방화포에 대한 세부 기준 및 규정, 지침은?[1]",
        answer: "10번 답변 참고[1]",
        link: ""
    },
    {
        id: 326,
        category: "관련 법령",
        title: "건축허가 동의 시 검토의견서 작성 필수 여부 및 책임 소재",
        question: "건축 허가동의서 작성 시 검토의견서를 언제 작성해야 하는 것인지. 부동의 하지 않고 동의하는 경우에도 꼭 작성해야 하는 것인지. 방화구획, 소방관진입창 등은 소방관련법과 밀접하게 관계된 것은 사실이나 엄연히 건축과 소관사항이며 소방서에서는 의견을 제시할뿐 법적 효력을 갖지 아니합니다. 하지만 검토의견서를 작성하게 되어 기록을 남김으로 추후 법적 다툼이나 사고 발생 시 책임 소재를 가리는 것에 있어서 건축과 쪽에서 우리 쪽으로 책임을 분산 시키는 것에 더해 전가시킬 우려가 클 것으로 생각됩니다.[1]",
        answer: "6, 7, 8번 답변 참고[1]",
        link: ""
    },
    {
        id: 327,
        category: "관련 법령",
        title: "건축법령 문제 시 소방허가 부동의 처리 가능 여부",
        question: "건축허가 동의 시 소방시설은 전혀 문제가 없으나, 피난시설, 방화구획 등 건축법령상 문제가 확인되었을 시 부동의 사유로 적시하여 부동의 처리할 수 있는지?[1]",
        answer: "화재확대 방지 및 소방활동 공간 확보 등을 위해 「건축법령」 검토사항에 대해 개선하도록 보완통보는 가능하나 부동의할 수는 없습니다.[1]",
        link: ""
    },
    {
        id: 328,
        category: "관련 법령",
        title: "399m² 이하 공동주택 소방협의 누락에 따른 개선 요구",
        question: "주택으로 사용하는 층수가 5개층 이상인 공동주택에는 면적에 관계없이 자동화재탐지설비를 설치해야 함. 여기서, 공동주택이 399m² 이하인 대상은 허가동의 대상 범위에 해당되지 않아 허가청(자치구)에서는 소방협의를 누락하는 경우가 있음. 건축허가 동의 범위와 소방시설 설치기준의 일관성이 필요합니다.[1]",
        answer: "우선 건축허가부서에 건축허가동의 대상임을 안내하고, 필요시 「소방시설법 시행령」 제7조제1항을 개정하겠음[1]",
        link: ""
    },
    {
        id: 329,
        category: "관련 법령",
        title: "성능위주설계 수저터널의 구체적 정의 필요",
        question: "성능위주설계 특정소방대상물 범위가 확대되면서 수저(水底)터널이 추가되었으나, 수저(水底)에 대한 정의가 강 아래, 바닷속, 수중 아님 일부 거쳐서 지나감 등 애매모호하여 구체적인 정의가 필요함.[1]",
        answer: "20번 답변 참고[1]",
        link: ""
    },
    {
        id: 330,
        category: "관련 법령",
        title: "7층 이상 복합건축물 내 관광호텔 공기호흡기세트 설치 갯수",
        question: "인명구조기구(공기호흡기세트) 설치와 관련 (기존) 지하층을 포함하는 층수가 7층 이상인 관광호텔 / (개정) 지하층을 포함하는 층수가 7층 이상인 것 중 관광호텔 용도로 사용하는 층\n(적용) 7개층 이상의 특정소방대상물에 1개층 이상의 관광호텔이 있을 시 1개소(공기호흡기세트)만 설치하는게 맞는지?[1]",
        answer: "지하층을 포함하는 층수가 7층 이상인 건축물 중 관광호텔 용도로 사용하는 모든 층에는 인명구조기구를 설치해야 합니다.[1]",
        link: ""
    },
    {
        id: 331,
        category: "관련 법령",
        title: "화재안전기준 변경 시 기존 소방시설 소급 적용 여부",
        question: "「소방시설법」 제13조(소방시설기준 적용의 특례)와 관련 / 소화기구, 비상경보설비, 자동화재탐지설비, 자동화재속보설비, 피난구조설비\n(기존) 소방시설 중 대통령령으로 정하는 것 / (신규) 소방시설 중 대통령령 또는 화재안전기준으로 정하는 것 / 화재안전기준 변경사항이 많은데 화재안전기준이 변경될 때 마다 소급해야 하는지? 예를 들어 소화기구 표지가 축광식표지로 바뀌었는데 지금 소급해야 하는지?[1]",
        answer: "3번 답변 참고(대통령령 또는 화재안전기준 부칙에서 따로 정함)[1]",
        link: ""
    },
    {
        id: 332,
        category: "관련 법령",
        title: "화재안전 성능기준 및 기술기준 적용과 처벌 대상",
        question: "소방시설은 화재안전기준에 따라 관리하여야 하는데, 여기서 화재안전기준이 화재안전 성능기준인지, 또는 화재안전 기술기준인지 여부?\nex) 소방시설을 화재안전 성능기준에는 적합하고, 화재안전 기술기준에는 부적합하면 처벌대상이 되는지 여부?[1]",
        answer: "화재안전기준이 성능기준(소방청 고시)과 기술기준(국립소방연구원 공고)으로 이원화 되었으며, 성능기준 및 기술기준에 모두 적합해야 합니다.[1]",
        link: ""
    },
    {
        id: 333,
        category: "관련 법령",
        title: "건축허가동의 검토 시 성능기준과 기술기준 모두 검토 여부",
        question: "건축허가동의 검토 시 소방시설이 화재안전 성능기준과 화재안전 기술기준을 모두 검토해야 하는지 여부?[1]",
        answer: "화재안전 성능기준 및 기술기준 적합여부 모두 검토해야 합니다.[1]",
        link: ""
    },
    {
        id: 334,
        category: "관련 법령",
        title: "다세대·연립주택 소방안전관리자 선임 및 자체점검 의무 유무",
        question: "다세대주택 및 연립주택 간이스프링클러설비에 대한 소방안전관리자 선임 및 자체점검 의무가 있는지?[1]",
        answer: "16번 답변 참고(선임신고 및 자체점검 의무 없음)[1]",
        link: ""
    },
    {
        id: 335,
        category: "관련 법령",
        title: "주택용 간이스프링클러 화재안전기준 추가 여부",
        question: "다세대주택 및 연립주택 설치하는 주택전용 간이스프링클러설비에 대하여 별도의 주택전용 간이스프링클러설비가 화재안전기준에 추가 생기는건지 아님 주거용 전용헤드 인지 여부?[1]",
        answer: "별도의 「주택전용 간이스프링클러 화재안전기준」 제정 예정(2023년)[1]",
        link: ""
    },
    {
        id: 336,
        category: "관련 법령",
        title: "전통시장 화재알림설비 설치 동의 및 착공·완공 여부",
        question: "판매시설 중 전통시장의 화재알림설비 설치에 대하여 건축허가동의(착공, 완공)여부[1]",
        answer: "전통시장은 「전통시장 및 상점가 육성을 위한 특별법」 제2조제1호에 해당하는 장소로서 시장·군수·구청장이 인정한 곳임.\n'전통시장'을 지정하는 부서에 전통시장 지정 시 건축허가동의, 착공신고 및 완공검사를 받도록 안내 필요(기존 지정된 전통시장 현대화사업시에도 적용)\n※ 화재알림설비는 '23.12.1.부터 적용 - 화재알림설비 화재안전기준 제정 필요[1]",
        link: ""
    },
    {
        id: 337,
        category: "관련 법령",
        title: "폐기물재활용 및 처분시설 소화용수설비 규모와 무관한 설치 여부",
        question: "소화용수설비 설치대상에서 자원순환 관련 시설 중 폐기물재활용시설 및 폐기물처분시설의 규모와 상관없이 설치하는지 여부[1]",
        answer: "2022.12.1.부터 건축허가를 신청하는 자원순환 관련 시설 중 폐기물재활용시설 및 폐기물처분시설은 규모와 관계없이 소화용수설비를 설치해야 합니다.[1]",
        link: ""
    },
    {
        id: 338,
        category: "관련 법령",
        title: "소방시설 기준적용 특례가 임의규정으로 변경된 이유",
        question: "소방시설 기준적용 특례의 단서 문구가 종전 법은 강행규정(강화된 기준을 적용한다)이었으나, 현행 「소방시설법」 제13조제1항은 임의규정(강화된 기준을 적용할 수 있다)로 변경되었음. 변경된 이유와 적용할 수 있는 경우는?[1]",
        answer: "3번 답변 참고(강행규정은 강화된 소방시설을 무조건 설치해야 하나, 상황에 맞게 탄력적으로 운영하고자 임의규정으로 변경)\n강행규정에서 임의규정으로 한 이유는 강화된 소방시설 기준을 적용할 필요성이 있는 경우에는 법에서 정한 소방시설과 특정소방대상물에 대해 대통령령 또는 화재안전기준에서 별도로 정하여 탄력적으로 운영[1]",
        link: ""
    },
    {
        id: 339,
        category: "관련 법령",
        title: "기숙사 단독 취사시설 부재 시 기숙사 인정 여부",
        question: "「소방시설법 시행령」 별표 2 제1호라목 기숙사 관련, 1개동의 공동취사시설이 없는 경우에도 기숙사로 판단하는지 여부[1]",
        answer: "1개동의 공동취사시설이 없는 경우에는 숙박시설에 해당합니다. 다만, 대학교 등과 같이 기숙사 동 안에 공동취사시설이 없으나, 별동으로 구내식당동(공동취사시설)이 경우에는 기숙사에 해당[1]",
        link: ""
    },
    {
        id: 340,
        category: "관련 법령",
        title: "건축법령 검토의견서 작성 부동의 대상 범위",
        question: "「예방소방업무처리규정」 별지 제6호서식 관련, 건축허가 동의 여부 통보서 및 부동의 사유 및 건축법령 등 검토 의견서를 작성하는 부동의 대상의 범위는 어떻게 되는지?(동의제외대상, 비동의대상, 보완 또는 반려 대상 포함여부)[1]",
        answer: "1번, 6번, 7번, 8번 답변 참고[1]",
        link: ""
    },
    {
        id: 341,
        category: "관련 법령",
        title: "연면적 390m² 다세대 주택 건축허가 동의대상 범위 적용",
        question: "「소방시설법 시행령」 별표 2 공동주택(다세대 주택)의 경우 연면적 합계가 660m² 이하이고 층수가 4개층 이하인 주택으로 규정 되어있고, 「소방시설법 시행령」 제7조의 건축허가등의 동의대상물의 범위에는 연면적 400m² 이상인 건축물이 해당되는데, 연면적 390m²인 다세대 주택의 경우는 건축허가 비동의 대상이 되는지? 동의대상으로 다세대 주택은 연면적 구분 없이 동의대상으로 개정되어야 대상물관리, 소방시설의 설치 및 유지관리하는데 용이하다고 판단됨[1]",
        answer: "24번, 33번 답변 참고(필요시 법령 개정 예정)[1]",
        link: ""
    },
    {
        id: 342,
        category: "관련 법령",
        title: "화재안전기준 추가에 따른 기존 건물 소급 적용 범위",
        question: "「소방시설법」 제13조에 강화된 기준 적용 관련하여, 제1항 각 목의 소방시설 중 \"대통령령 또는 화재안전기준으로 정하는 것\"이 이전 법에는 \"대통령령으로 정하는 것\"으로만 명시되어있어, 해당하는 시행령이 없어 적용을 못했으나, 개정된 법령에 화재안전기준으로 정하는 것이 추가됨. 이에 따라 기존건물에 대해 소방시설을 소급하여 적용하도록 해야 하는지?(소급적용한다면 그 범위가 어디까지 인지)[1]",
        answer: "3번, 12번, 36번, 43번 답변 참고[1]",
        link: ""
    },
    {
        id: 343,
        category: "관련 법령",
        title: "화재안전기준 강화 시 기존 소방시설 소급 적용 여부",
        question: "소방시설기준 적용의 특례조항 변경에 따라 화재안전기준이 강화된 경우 기존 소방시설에 대하여 적용하여야 하는지?[1]",
        answer: "3번, 12번, 36번, 43번 답변 참고(대통령령 또는화재안전기준 부칙에서 따로 정함)[1]",
        link: ""
    },
    {
        id: 344,
        category: "관련 법령",
        title: "비상구 신고대상 관련 '정당한 사유'의 구체적 예시",
        question: "「소방시설법」 제16조제1항에 \"정당한 사유가 없는 한\"이라고 언급되어 있는데 그 정당한 사유에 해당되는 구체적인 예시는 있는지?\n○ \"비상구 신고대상에 대한 위반행위별 세부기준지침\"(소방청) 참조(붙임)[1]",
        answer: "\"정당한 사유\"란 정부청사처럼 출입통제가 필요한 경우, 공사 중인 경우 등등[1]",
        link: ""
    },
    {
        id: 345,
        category: "관련 법령",
        title: "다세대 및 연립주택 소방안전관리자 선임 의무 유무",
        question: "다세대주택 및 연립주택 간이스프링클러설비에 대한 소방안전관리자 선임 및 자체점검 의무가 있는지?[1]",
        answer: "16번, 39번 참고(선임의무 및 자체점검 의무 없음)[1]",
        link: ""
    },
    {
        id: 346,
        category: "관련 법령",
        title: "기존 성능위주설계 고시 화재 피난 시나리오 존속 여부",
        question: "기존 성능위주설계 고시의 화재·피난 시나리오는 없어진 것인지?[1]",
        answer: "17번 답변 참고[1]",
        link: ""
    },
    {
        id: 347,
        category: "관련 법령",
        title: "별동 증축 시 법 시행일 전후 건설현장 소방안전관리자 선임 의무",
        question: "건설현장 소방안전관리대상물(화재예방법 29조)에 대하여 별동 증축으로 착공신고가 들어오는 경우에 12월 1일 이전에 1동 착공신고가 들어오고 2동 착공신고가 12월 1일 이후에 들어 왔을 때, 같은 공사현장이라도 12월 1일 이전에 착공신고가 들어온 1동 건설현장에 소방안전관리자 선임을 하지 않아도 되는지?[1]",
        answer: "「화재예방법」 부칙 제2조에 따라 건설현장 소방안전관리자 선임 대상물은 2022.12.1.부터 신축·증축·재축·이전·용도변경 또는 대수선하는 경우부터입니다.(착공신고가 아니라 건축허가동의 대상부터임)\n법제처 심사과정에서 안전원과 기술원에 위탁한 업무가 빠짐에 따라 향후 개정시까지는 소방안전관리자 및 건설현장소방안전관리자를 선임신고를 소방서에서 받게 되어 있는 실정임.[1]",
        link: ""
    },
    {
        id: 348,
        category: "관련 법령",
        title: "안전원에 건설현장 소방안전관리자 선임 통보 시점",
        question: "개정된 예방소방업무처리규정에 따르면 건설현장 소방안전관리자 선임대상 착공신고를 접수한 경우 및 특정소방대상물 완공필증을 교부한 경우에 한국소방안전원에게 즉시 통보해야 되는 규정이 있는데 소방안전관리자 선임 업무를 안전원에 위탁하게 되면 그 시점부터 통보하면 되는지?[1]",
        answer: "소방예방정보시스템(소방청)과 종합정보망(안전원)을 연계 구축 중에 있으며, 화재예방법 개정 및 시범운영 등을 통해 소방안전관리자 선임을 안전원에 위탁할 예정입니다.(별도 지시 공문이 있을 예정임)\n※ 소방안전관리자 선임 및 원활한 실무교육 등을 위해 안전원과 공유 필요\n건축허가동의 - 착공 - (건설현장 소방안전관리자 선임) - 완공 - 사용승인 소방안전관리자 선임 - 자체점검 및 소방안전관리자 실무교육 등[1]",
        link: ""
    },
    {
        id: 349,
        category: "관련 법령",
        title: "건축허가 신청 후 소방시설 기준 완화 시 적용 여부",
        question: "소방시설 설치 적용시점은 건축허가 신청일을 기준으로 한다고 질의회신에서 해석하고 있음. 그렇다면, 건축허가 신청일 이후에 소방시설 설치 기준이 완화된 경우(예: 자동화재속보설비 30층 이상 설치 규정 삭제) 소방시설 설치를 면제시켜 줄 수 있는지?[1]",
        answer: "법적안정성을 위해 소방시설 설치 기준이 강화된 경우에는 변경 전의 소방시설 설치 기준을 적용하지만 완화된 경우에는 신법우선의 원칙에 따라 완화된 기준에 따라 자동화재속보설비 제외 가능합니다.[1]",
        link: ""
    },
    {
        id: 350,
        category: "관련 법령",
        title: "건축허가 동의여부 통보서 상 소방차 전용구역 적정성 검토 여부",
        question: "개정된 예방소방업무처리규정 별지6호(건축허가 동의여부 통보서)에 따르면 소방차 전용구역을 작성해야 됨. 이 부분은 대응구조과에서 확인해야 되는 사항으로 통상 완공시점에 소방차로 현장에서 전용구역 위치를 조율하는 경우가 많은데, 단순히 전용구역 설치 갯수만 기재하면 되는지? 아니면, 설치위치의 적정성까지 건축담당자가 고려해야 되는지?[1]",
        answer: "\"건축허가등의 동의 업무처리 표준 매뉴얼\" 참고하여 건축허가동의 시 검토[1]",
        link: ""
    },
    {
        id: 351,
        category: "관련 법령",
        title: "소방시설 변동 없는 증축/용도변경 시 재동의 대상 제외 여부",
        question: "건축물의 증축 또는 용도변경으로 인하여 해당 특정소방대상물에 추가로 소방시설이 설치되지 않는 경우는 동의제외 대상임. 위 규정이 완공이후의 특정소방대상물을 의미하는 건지? 아니면, 최초 동의가 나간 후 착공 전이나 착공 후에 증축 또는 용도변경으로 소방시설의 변동은 없는데 재동의가 들어오는 경우도 동의제외 대상인지?[1]",
        answer: "「건축법」 제22조에 따라 건축물 사용승인 이후 사용 중인 건축물 등이 증축 또는 용도변경으로 인해 추가로 소방시설이 설치되지 않는 경우를 말합니다. 건축물이 사용승인이 나지 않은 건축물은 설계변경에 해당됨[1]",
        link: ""
    },
    {
        id: 352,
        category: "관련 법령",
        title: "방화유리창 대체 자진설비(간이스프링클러)의 착공신고 및 과태료 처분 여부",
        question: "건축 관계법령에 따라 인접 대지경계선으로부터 1.5m 이내인 경우 방화창을 대신하여 간이스프링클러설비를 설치하는 사례가 많이 있음. 이 경우 자진설비로 간주하여 착공신고를 해야 되는지? 또한, 자진설비에 대해서도 착공신고 및 완공검사를 받지 않을 경우 과태료 처분이 가능한지?[1]",
        answer: "「건축법」 제52조제4항 및 「건축물의 피난방화구조 등의 기준에 관한 규칙」 제24조제12항에 따라 다음의 건축물의 외벽에 설치하는 창호(窓戶)와 인접대지경계선 간의 거리가 1.5m 이내인 경우 해당 창호는 방화유리창을 설치해야 함. 다만, 스프링클러 또는 간이 스프링클러의 헤드가 창호로부터 60cm 이내에 설치되어 건축물 내부가 화재로부터 방호되는 경우에는 방화유리창으로 설치하지 않을 수 있음\n이 규정은 인접건축물로 연소확대되는 것을 방지하기 위해 스프링클러 또는 간이 스프링클러설비가 설치된 경우 창호로부터 60cm 이내에 스프링클러설비 헤드를 설치한 경우 방화유리창을 설치하지 않을 수 있다는 규정입니다.\n「소방시설법 시행령」 별표 4 제1호라목 및 마목에 따라 스프링클러설비 및 간이스프링클러설비를 설치하여야 하는 대상이 아닌 건축물에 방화유리창 대신 설치한 경우에는 자진설비에 해당됩니다. 따라서 자진설비인 경우에도 착공신고 및 완공검사를 받아야 하며, 「소방시설공사업법」을 위반한 경우 처벌도 가능합니다.[1]",
        link: ""
    },
    {
        id: 353,
        category: "관련 법령",
        title: "모듈러 등 임시교실의 소방시설 착공신고 시점",
        question: "가설건축물은 동의제외 대상이나, 모듈러 등 임시교실에 대해서는 소방시설 착공신고 및 완공검사를 받도록 하는 지침이 마련되어 있음. 모듈러 교실은 특성상 조립전 제작 단계에서 소방시설 설치 공사가 동시에 진행되는데, 이 경우 설치(조립) 단계에서 착공신고를 할 경우 뒤 늦게 소방시설공사업자를 통해 착공신고를 해도 문제가 없는지? ※ 제작단계에서 소방시설 공사업자가 공사를 하는지 알 수 없음[1]",
        answer: "모듈러 등 임시교실은 현장에서 모듈러 등 임시교실을 설치하기 전(조립단계)에서 착공신고하면 됩니다.[1]",
        link: ""
    },
    {
        id: 354,
        category: "관련 법령",
        title: "연면적 무관 연립/다세대주택 간이스프링클러 적용 여부",
        question: "연면적에 관계없이 공동주택(연립주택, 다세대주택)에 간이스프링클러를 적용하는 것인지?[1]",
        answer: "연립 및 다세대주택에는 주택전용 간이스프링클러설비 설치 합니다.[1]",
        link: ""
    },
    {
        id: 355,
        category: "관련 법령",
        title: "소방시설 설치 대상 추가에 따른 건축허가 동의대상물 범위 개정 계획",
        question: "「소방시설법 시행령」 별표 4 개정으로 소방시설 설치 대상이 추가되었으나, 같은 법 시행령 제7조(건축허가등의 동의대상물의 범위 등)가 개정되지 않아, 소방시설 설치 대상에 해당하나 동의대상물의 범위에 해당하지 않는 특정소방대상물(ex. 연면적 300제곱미터 숙박시설 간이스프링클러, 자동화재탐지설비 설치 대상)의 경우 건축허가등 권한이 있는 행정기관과 소방시설 설치 의무가 있는 관계인의 혼란(사용승인까지 소방시설 적용이 안 될 경우 책임 소재 불분명)이 우려되는데 동의대상물의 범위 개정 계획이 있는지? ※ 그간 '6층 이상 건축물', '의원(입원실 있는 것)', '조산원' 및 '산후조리원' 등이 소방시설 설치 대상 개정으로 동의대상물의 범위에 추가되었음.[1]",
        answer: "24번, 33번 답변 참고(필요시 법령 개정 예정)[1]",
        link: ""
    },
    {
        id: 356,
        category: "관련 법령",
        title: "건축허가 동의 시 건축법상 피난시설 및 마감재료 등 검토 여부",
        question: "「소방시설법」 제6조 관련 '22.12.1.부터 적용 예정인 「건축법」에 따른 피난시설, 방화구획, 방화벽, 마감재료까지 소방동의 시 검토해야 하는지?[1]",
        answer: "6번, 7번, 8번 답변 참고하여 검토의견을 허가부서에 통보[1]",
        link: ""
    },
    {
        id: 357,
        category: "관련 법령",
        title: "성능위주설계 변경신고 접수 시 소방본부장 보고 의무",
        question: "성능위주설계의 변경신고 접수 시 소방본부장에게 보고하지 않아도 되는지?[1]",
        answer: "「소방시설법 시행규칙」 제6조제3항에 따라 성능위주설계의변경신고 접수 시 소방본부장에게 보고하여야 합니다.[1]",
        link: ""
    },
    {
        id: 358,
        category: "관련 법령",
        title: "성능위주설계 변경신고 대상 기준 (연면적, 높이, 층수 변경)",
        question: "해당 특정소방대상물의 연면적, 높이, 층수의 변경이 있는 경우만 성능위주설계의 변경신고 대상인지?[1]",
        answer: "「소방시설법」 제8조제2항 및 같은 법 시행규칙 제6조제1항에 따라 특정소방대상물의 연면적·높이층수의 변경이 있는 경우를 말합니다.[1]",
        link: ""
    },
    {
        id: 359,
        category: "관련 법령",
        title: "경미한 성능위주설계 변경사항 신고 및 보고 절차",
        question: "기존 성능위주설계 고시의 성능위주설계 변경사항이 화재안전성능에 미치는 영향이 경미하다고 인정되는 경우 보고하지 않을수 있다 라는 항목이 삭제 된 건지? 삭제되었다면 경미한 성능위주설계 변경신고 접수 후 처리절차는?[1]",
        answer: "「소방시설법」 제8조제2항 및 같은 법 시행규칙 제6조제1항에 따라 특정소방대상물의 연면적·높이 층수의 변경이 있는 경우에만 성능위주설계 변경신고 대상이며, 그 외의 대상은 감리자로 하여금 감리일지에 기록토록해야 합니다.[1]",
        link: ""
    },
    {
        id: 360,
        category: "관련 법령",
        title: "증축 시 건설현장 소방안전관리자 선임대상 연면적 산정 기준",
        question: "건설현장 안전관리자 선임대상이 증축인 경우 증축되는 부분에 대한 연면적 5천제곱미터 이상인 것으로 지하 층수 2개층 이상인 것~ 냉장창고 등이 해당하는 것으로 기재되어 있는데, 「소방시설법 시행령」 소방시설기준 적용의 특례 기존부분과 방화구획등이 되지 않아 건물 전체에 대해 소방시설 공사를 할 경우에도 증축 부분 면적만 적용되는지?[1]",
        answer: "「화재예방법 시행령」 제29조에 따라 건설현장 소방안전관리대상물은 소방시설 설치기준이 아닌 건축공사(증축 부분의 바닥면적의 합계) 기준입니다.[1]",
        link: ""
    },
    {
        id: 361,
        category: "관련 법령",
        title: "병원급 자동화재속보설비 소급설치 대상의 설치 면제 기준",
        question: "「소방시설법 시행령」 부칙 제8조(스프링클러설비 등의 설치에 관한 경과조치 등) 제1항, 종합병원·병원·치과병원·한방병원은 자동화재속보설비를 소급설치해야 하는데, 「소방시설법 시행령」 별표 4 제2호사목의 단서(다만, 방재실 등 화재 수신기가... 자동화재속보설비를 설치하지 않을 수 있다)에 해당이 되는 대상은 자동화재속보설비를 설치하지 않아도 되는 건지?[1]",
        answer: "개정된 규정에 따라 방재실 등 화재 수신기가 설치된 장소에 24시간 화재를 감시할 수 있는 사람이 근무하고 있는 경우에는 자동화재속보설비를 설치하지 않을 수 있습니다.[1]",
        link: ""
    },
    {
        id: 362,
        category: "관련 법령",
        title: "건축법령 등 검토의견 부동의 시 통보 여부",
        question: "「소방시설법」 제6조제5항 및 「예방소방업무처리규정」 제6조에 따라 건축법령 등의 검토의견은 검토 결과를 부동의로 통보하는 경우에 한해 그 사유와 건축법령 등의 검토 의견을 명시하여야 하는지?[1]",
        answer: "부동의 하는 경우 또는 「소방시설법」 제6조제5항에 따른 검토의견이 있는 경우 검토 의견을 통보합니다.[1]",
        link: ""
    },
    {
        id: 363,
        category: "관련 법령",
        title: "소규모 숙박시설의 건축허가 동의 및 착공신고 업무처리 절차",
        question: "「소방시설법 시행령」 별표 4 제2호다목1) 숙박시설은 면적에 상관없이 자동화재탐지설비가 설치되어, 소방시설 착공신고 대상에 해당함. 하지만 건축허가 등의 동의대상에는 소규모 숙박시설이 동의대상에 해당하지 않아 이에 따른 업무처리 절차는?[1]",
        answer: "24번, 33번, 46번 답변 참고(건축부서와 사전 협의)[1]",
        link: ""
    },
    {
        id: 364,
        category: "관련 법령",
        title: "공동주택 및 숙박시설의 건축허가 동의대상물 범위 포함 개정 여부",
        question: "「소방시설법 시행령」 제7조 건축허가등의 동의대상물의 범위에서 공동주택 중 아파트등·기숙사 및 숙박시설의 경우 면적에 관계없이 자동화재탐지설비를 설치하도록 규정하고 있으나 동의대상물의 범위에서 제외 되있음. 건축허가등의 동의대상물의 범위에 차후 동의대상물의 범위에 포함시킬지 여부?[1]",
        answer: "24번, 33번, 46번 답변 참고(건축부서와 사전 협의 / 필요시 개정)[1]",
        link: ""
    },
    {
        id: 365,
        category: "관련 법령",
        title: "건축허가동의 시 소방시설 설계도서 제출 기준 및 간소화 내역",
        question: "「소방시설법 시행규칙」 제3조제2항2호에서 가목(건축물 설계도서) 나목2)(소방시설별 층별 평면도) 4)(소방시설의 내진설계 계통도 및 기준층 평면도)의 설계도서는 소방시설공사 착공신고 대상에 해당되는 경우에만 제출한다의 의미는? 또한 3)(실내장식물 방염대상물품 설치 계획)의 경우 실제 건축주가 방염대상물품을 설치할 지 여부를 알수 없는 상황에서 필수 서류로 받아야 하는 부분인지? 내진계산서 제출은 이제 제외되는 부분인지?[1]",
        answer: "<건축허가동의 절차 등 서류 간소화를 위해 불필요한 서류 제외> 1) 소방시설공사 착공신고 대상에 해당하는 경우에 제출 2) 설계 단계에서 목재합판 등 방염대상물품을 사용하는 경우 설계에 반영 3) 소방시설에 대한 내진설계 상세도서는 소방시설공사 착공신고시에 제출 ※ 내진설계는 소방시설 중 스프링클러설비 등 일부분에 대한 것임에도 불구, 건축허가동의단계에서 제출로 인해 이중설계로 인한 시간과 비용추가[1]",
        link: ""
    },
    {
        id: 366,
        category: "관련 법령",
        title: "장애인용 소방시설 설치 계획 검토 대상 및 방법",
        question: "「소방시설법 시행령」 제11조제2항 장애인등이 사용하는 소방시설에 대한 설치 계획 검토 여부?[1]",
        answer: "장애인등이 사용하는 소방시설에는 경보설비 및 피난구조설비가 해당됨. 현재, 화재안전기준에는 시각경보기(청각장애인) 설치기준이 마련되어 있으며, 피난구조설비는 장애인등이 이용하는 시설의 용도에 적합한 피난구조설비가 설치되도록 검토하면 됩니다.(ex, 요양원, 요양병원 등 - 승강식피난기 등 적용)[1]",
        link: ""
    },
    {
        id: 367,
        category: "관련 법령",
        title: "성능위주설계 변경 지침 폐지 및 경미한 변경 처리 방안",
        question: "「소방시설법」 제8조제2항에 따라 성능위주설계 변경신고 대상의 경우 「건축법」 제16조제1항 단서 및 같은 조 제2항에 따른 경우는 변경신고 의무를 제외하고 있음. 이 경우, 기존 성능위주설계 방법 및 기준」 폐지에 따라 기존 심의내용 변경에 대한 \"성능위주설계 심의내용 변경 업무처리 지침(21.11.2.)\"의 적용 가능 여부?[1]",
        answer: "소방시설법령 개정·시행에 따라 2022.12.1.부터 기존 「소방시설 등의 성능위주설계 방법 및 기준」 및 「성능위주설계 심의내용 변경 업무처리 지침('21.11.2.)」은 폐지됩니다.(64번 답변 참고) 특정소방대상물의 연면적 높이 층수의 변경이 없는 경미한 설계변경의 경우에는 관할 소방서에서 감리자와 협의하여 감리일지 등에 기록하도록 하여야 합니다. ※ 필요한 경우 \"소방시설등 성능위주설계 평가 운영 표준 가이드라인\"에 반영[1]",
        link: ""
    },
    {
        id: 368,
        category: "관련 법령",
        title: "기존 소방안전관리자 선임 유예제도 유지 여부",
        question: "개정된 법령에 자체점검 유예제도가 법에 명시되어 있으나 소방안전관리자 선임 유예제도는 법령에 명시되어 있지 아니하다. 기존 소방안전관리자 선임 유예 제도는 유지되는지?[1]",
        answer: "유지됩니다.[1]",
        link: ""
    },
    {
        id: 369,
        category: "관련 법령",
        title: "건설현장 소방안전관리자 선임대상 기준일",
        question: "건설현장 소방안전관리자 선임대상 기준일은 무엇인지? 2022년12월1일 이후 소방시설 착공신고일, 건축허가 소방동의일, 건축허가일[1]",
        answer: "2022년12월1일부터 건축허가등 소방동의를 신청하는 대상입니다.[1]",
        link: ""
    },
    {
        id: 370,
        category: "관련 법령",
        title: "내진계산서 등 내진설계 상세 설계도면 제출 시점",
        question: "「소방시설법 시행규칙」 제3조(건축허가등의 동의요구) 첨부서류 중 소방시설의 내진설계 계통도 및 기준층 평면도만 첨부하게 되어 있는데, 내진 계산서 등 세부 내용이 포함된 상세 설계도면은 어느 시점에 제출토록 해야 하는지?[1]",
        answer: "70번 답변 참고(소방시설공사 착공신고시에 접수 및 검토하여 수리)[1]",
        link: ""
    },
    {
        id: 371,
        category: "관련 법령",
        title: "소방차 진입 동선도 및 부서 공간위치도 검토 업무지침",
        question: "건축허가등의 동의 요구 시 첨부해야 할 건축물 설계도서 중 \"소방자동차 진입 동선도 및 부서 공간위치도(조경계획을 포함한다)\" 의 표준서식 혹은 반영해야 할 검토사항에 관한 업무지침이 있는지?[1]",
        answer: "\"건축허가등의 동의 업무 처리 매뉴얼\" 참고(2023.1.1.) 배부 예정[1]",
        link: ""
    },
    {
        id: 372,
        category: "관련 법령",
        title: "실내장식물 방염대상물품 설치 계획 검토 업무지침",
        question: "건축허가등의 동의 요구 시 첨부해야할 소방시설 설계도서 중 \"실내장식물 방염대상물품 설치 계획(「건축법」 제52조에 따른 건축물의 마감재료는 제외한다)\"의 표준서식 혹은 반영해야 할 검토사항에 관한 업무지침이 있는지?[1]",
        answer: "\"건축허가등의 동의 업무 처리 매뉴얼\" 참고(2023.1.1.) 배부 예정[1]",
        link: ""
    },
    {
        id: 373,
        category: "관련 법령",
        title: "건축허가동의 보완 미이행 시 반려조치 의무",
        question: "「소방시설법 시행규칙」 제3조제4항 관련, 소방동의에 대한 보완요구를 하고 4일 이내에 보완(재협의)되지 않으면 반려한다고 되어있는데, 건축허가부서에서는 전혀 신경도 쓰지 않는 반려조치를 해야 하는지?[1]",
        answer: "1) 「소방시설법 시행규칙」 제3조제3항에 따라 건축허가등의 동의 요구를 받은 경우에는 5일 이내(특급 10일) 동의여부를 허가기관에 회신하여야 하고. 2) 같은 조 제4항에 따라 보완사항이 있는 경우 4일 이내의 기간을 정하여 보완을 요구하고 보완하지 않은 경우에는 허가기관에 반려통보를 하도록 하고 있음. 3) 반려통보를 하지 않을 시에는 건축허가동의 또는 부동의 통보를 하여야 함. ※ 행정상 조치를 하지 않고 서류 방치시에는 관련 법령 미준수로 징계사유에 해당[1]",
        link: ""
    },
    {
        id: 374,
        category: "관련 법령",
        title: "반려회신 후 재협의 시 소방시설 법령 적용 기준 시점",
        question: "위의 질의에서 반려조치를 해야한다면, 건축허가부서의 행정절차를 무시하고 소방서에서 반려회신 이후에 들어오는 재협의나 보완재협의를 최조허가 신청으로 판단하고 법령적용시점을 재협의가 들어온 시점으로 보면되는지?[1]",
        answer: "1) 반려통보한 경우 건축허가부서에서는 소방 등 협의기관에는 오는 보완사항을 모두 취합하여 건축주에게 보완통보하는 관계로 기간내 보완이 안될 수 있음. 2) 건축허가 신청이 취소 또는 취하된 경우가 아니면 반려회신 이후에 재협의나 보완된 것은 건축허가 신청 시점을 기준으로 소방시설을 적용해야 함[1]",
        link: ""
    },
    {
        id: 375,
        category: "관련 법령",
        title: "방염성능기준 대상 근린생활시설 의원에 치과/한의원 포함 여부",
        question: "「소방시설법 시행령」 제30조(방염성능기준 이상의 실내장식물 등에 설치해야 하는 특정소방대상물)에 근린생활시설 중 의원이면 치과의원이나 한의원이 대상에서 제외되는 것인지? 제외가 된다면 그 사유는 무엇인지?\n- 실제 사용용도로 봤을 때 한의원과 치과의원 일반의원에 차이가 전혀 없는데, 단순법령해석의 오류로 누락되는 것이 아닌지에 대한 확인이 필요함.\n- 또한 피난기구 화재안전기준의 설치장소별 적응성에 대한 질의회신에는 방염에 대한 질의와 상반되게 \"근린생활시설중 입원실이 있는 의원\"에 치과의원이나 한의원도 포함한다고 질의에 대한 답변이 되어있음.[1]",
        answer: "의원급 의료기관에는 의원, 치과의원, 한의원이 포함되므로 의원에는 의원, 치과의원 및 한의원 모두 포함된다고 해석하는 것이 타당. ※ 입법적 오류임(향후 법개정 반영). 다만, 벌칙 적용은 명확성의 원칙 위배로 불가[1]",
        link: ""
    },
    {
        id: 376,
        category: "관련 법령",
        title: "일부 동만 건축허가 동의 대상인 경우 전체 설계도서 제출 여부",
        question: "건축허가동의 시 A, B, C동 인 경우 A동이 건축허가동의 대상이고 나머지 B,C동이 건축허가동의 대상에 해당하지 않는 소규모 건축물인 경우 A동에 대한 소방시설 설계도면만을 받는게 맞는지, A,B,C동 전체에 대한 설계도서를 받는게 맞는지?[1]",
        answer: "소방활동 공간 등을 고려할 때 A,B,C동 전체에 대한 설계도서를 받는 것이 타당[1]",
        link: ""
    },
    {
        id: 377,
        category: "관련 법령",
        title: "건설현장 소방안전관리자 선임 시스템 입력 및 관리 방안",
        question: "건설현장 소방안전관리자 자체적으로 선임하여 관리하는지 아니면 추후 시스템 입력하여 관리하는 부분이 있는지?(민원시스템 등)[1]",
        answer: "소방안전관리자 선임은 소민터(소방청) 또는 종합정보망(안전원)에서 가능합니다. ※ 소방예방정보시스템(소방청)과 종합정보망(안전원)이 연계, 소민터에서도 건설현장 소방안전관리자를 선임할 수 있도록 시스템 개선 중에 있음[1]",
        link: ""
    },
    {
        id: 378,
        category: "관련 법령",
        title: "벽이 없는 철골구조 공장의 소방시설 면제 가능 여부",
        question: "「소방시설법 시행령」 별표 5 특정소방대상물의 소방시설 설치의 면제 기준 관련 철골구조로 기둥과 지붕으로만 이루어져 있는 공장의 경우 소방시설 면제가 가능한지?(축사의 경우 강파이프로 벽이 없는 구조일 경우 소방시설 설치 제외)[1]",
        answer: "축사의 경우에는 인명피해의 우려 등이 없어 제외하였으나, 벽이 없다는 이유만으로 소방시설이 면제될 수는 없음.[1]",
        link: ""
    },
    {
        id: 379,
        category: "관련 법령",
        title: "건축허가 동의 시 건축법상 필수 검토사항 보완 통보 여부",
        question: "1) 소방시설법 제6조 제5항 의거, 동의단계 시 건축법에 따른 피난시설, 방화구획, 소방관 진입창, 방화벽, 마감재료 등의 검토사항이 필수사항인 건지, 2) 위 사항이 필수 검토사항일 경우, (보완사항이 있을 경우) 보완을 통보할 수 있는지?[1]",
        answer: "6번, 7번, 8번 답변 사항 참고[1]",
        link: ""
    },
    {
        id: 380,
        category: "관련 법령",
        title: "소방서 건축법령 검토의견의 소방감리원 업무 포함 여부",
        question: "「소방시설법」 제6조제5항에 따른 소방서 검토의견을 소방공사 감리원의 업무로 볼 수 있는지?[1]",
        answer: "「소방시설법」 제6조제5항에 따른 검토의견은 허가기관에 통보하는 사항으로 검토의견이 건축설계 및 소방시설등에 반영된 경우 「소방시설공사업법」 제16조에 해당하는 경우에는 감리원의 업무에 포함. 기타 사항은 건축감리 소관업무임.[1]",
        link: ""
    },
    {
        id: 381,
        category: "관련 법령",
        title: "1급 소방안전관리자 선임 연기 불가능 사유",
        question: "1급 소방안전관리자 선임 연기 불가능한 이유, 추후 개정 가능한지?[1]",
        answer: "1급 이상 소방안전관리대상물은 규모도 크고 수용인원이 많아 사용단계에서부터 이용자의 안전에 대비할 필요성이 있고, 1급 및 특급 소방안전관리자 시험의 난이도가 높아 합격률이 매우 저조한 관계로 소방안전관리의 공백을 방지하고자 정책적으로 결정한 사항임[1]",
        link: ""
    },
    {
        id: 382,
        category: "관련 법령",
        title: "건설현장 소방안전관리자 민원정보시스템 입력 여부",
        question: "건설현장 소방안전관리자 민원정보시스템 입력 여부?[1]",
        answer: "82번 답변 참고[1]",
        link: ""
    },
    {
        id: 383,
        category: "관련 법령",
        title: "건축물관리법에 따른 화재안전성능보강 소방시설의 자진설비 인정 여부",
        question: "「건축물관리법」 제27조(기존 건축물의 화재안전성능보강)에 따라 설치하는 소방시설은 자진설비로 보아 자체점검 및 소방안전관리자 선임 의무가 면제되는지?[1]",
        answer: "「건축물관리법」에 따라 화재안전성능보강 사업으로 설치하는 소방시설은 자진설비에 해당되어 자체점검 및 소방안전관리자 선임 의무는 없습니다. 다만, 「소방시설법」에 따라 병원급 의료기관에 스프링클러설비 소급대상인 경우에는 법정설비이며, 자체점검 및 소방안전관리자를 선임해야 합니다. 또한, 자진설비라고 하더라도 자체점검시에는 자진설비를 포함 점검해야 합니다.[1]",
        link: ""
    },
    {
        id: 384,
        category: "관련 법령",
        title: "건축허가 동의 시 건축법 관련 보완요구 가능 여부",
        question: "「소방시설법」 제6조제5항에 따라 건축허가 동의 시 「건축법」 관련한 피난시설, 방화구획, 소방관 진입창, 방화벽, 마감재료에 대한 검토자료 및 의견서를 첨부할 수 있다로 되어있어, 「건축법」에 보완이 있을 시 보완요구가 가능한지?[1]",
        answer: "보완을 요구할 수 있습니다. 다만, 보완을 요구하였는데 보완하지 않는 경우에는 검토의견을 첨부하여 허가기관에 통보하시기 바랍니다.[1]",
        link: ""
    },
    {
        id: 385,
        category: "관련 법령",
        title: "건축법령 검토자료 및 의견서 구체적 서식 지침 필요성",
        question: "건축허가 동의 시, 「건축법」에 따른 피난시설, 방화구획, 방화시설, 소방관 진입창 등에 대한 검토자료 또는 의견서를 첨부하라는 개정 법령에 관한 구체적 서식 또는 서류에 관한 지침 필요[1]",
        answer: "\"건축허가등의 동의 업무 처리 매뉴얼\" 참고(2023.1.1.) 배부 예정[1]",
        link: ""
    },
    {
        id: 386,
        category: "관련 법령",
        title: "옥내소화전설비 층수 산정 시 지하층 포함 여부",
        question: "「소방시설법 시행령」 별표 4 제1호다목(옥내소화전)2) 다) 층수가 4층 이상인 것 중 바닥면적이 300m² 이상인 층이 있는 것→ 지하층을 포함? 지상 4층 이상?[1]",
        answer: "「소방시설법」에서 지하층을 포함한 층수라는 표현이 없으면 「건축법」을 준용하므로 층수가 4층 이상인 층은 지상층을 의미합니다.[1]",
        link: ""
    },
    {
        id: 387,
        category: "관련 법령",
        title: "다세대 및 연립주택 건축협의 시 개정 법령 적용 기준",
        question: "다세대주택 및 연립주택의 특정소방대상물 용도 시행일(2024.12.1.) 이전에 건축협의가 들어올 경우 기존의 [항공기 및 자동차 관련 시설] 자목에 해당될 경우에도 개정 법령으로 해야하는지?[1]",
        answer: "1) 50세대 이상 연립 및 다세대 주택\n주차장 면적이 200m² 이상 : 자동차 관련 시설('22.12.1.부터 ~)\n주차장 면적이 200㎡ 미만 : 2024.12.1.부터 공동주택\n2) 50세대 미만 연립 및 다세대 주택: 2024.12.1.부터 적용 공동주택으로 적용[1]",
        link: ""
    },
    {
        id: 388,
        category: "관련 법령",
        title: "건축 허가 진행 중 자동화재속보설비 제외 적용 가능 여부",
        question: "「소방시설법 시행령」 별표 4의 자동화재속보설비의 적용대상에 업무시설, 공장, 창고 등 개정으로 건축 허가 진행 중인 대상에 제외시켜도 되는지?[1]",
        answer: "개정된 규정을 적용 가능합니다.[1]",
        link: ""
    },
    {
        id: 389,
        category: "관련 법령",
        title: "간이피난유도선 대체 비상조명등 단일 설치 인정 여부",
        question: "「소방시설법 시행령」 별표 8 제3호 대체설비 중 간이피난유도선을 설치한 것으로 보는 소방시설에 비상조명등이 가능한 걸로 되어 있는데 설치해야 하는 소방시설에도 비상조명등이 동일 규정으로 들어있을 경우 하나만 설치해도 무방한지?[1]",
        answer: "그 건축물에 설치된 소방시설인 비상조명등이 설치된 경우임(하나만 설치 가능)[1]",
        link: ""
    },
    {
        id: 390,
        category: "관련 법령",
        title: "동의대상 제외 특정소방대상물 업무처리 절차",
        question: "「소방시설법 시행령」 별표 4 제2호다목1)에 해당(아파트등 기숙사·숙박시설의 자동화재탐지설비)하나, 건축허가등의 동의대상물의 범위(시행령 제7조)에 해당하지 않는 특정소방대상물의 업무처리 절차는? 동의 없이 착공·완공 신고만 처리하는지?[1]",
        answer: "24번, 33번 답변 참고(다만, 건축허가동의를 안한 경우라하더라도 「소방시설공사업법」에 따라 착공신고 및 완공검사를 받아야 합니다.[1]",
        link: ""
    },
    {
        id: 391,
        category: "관련 법령",
        title: "화재알림설비 법정설비 인정 기준 및 착공·완공 신고 대상 여부",
        question: "화재알림설비에 대한 법정설비 해당 여부 인정 기준(형식승인 등)은?\n동의대상 및 착공 완공 신고 해당 여부는?[1]",
        answer: "2022.12.1.부터 화재알림설비가 소방시설(경보설비)에 추가됨에 따라 「화재알림설비의 화재안전기준」 및 「화재알림설비의 형식승인 기준을 제정(2023.11.30.까지) 중에 있으며, 2023.12.1.부터 화재알림설비를 설치하는 경우에는 착공신고 및 완공검사를 받아야 합니다.\n※ 현재까지 화재알림설비로 형식승인을 받은 제품은 없습니다.[1]",
        link: ""
    },
    {
        id: 392,
        category: "관련 법령",
        title: "다세대 및 연립주택 통합 지하주차장 소방시설 적용 기준",
        question: "연립주택 또는 다세대주택 2개 이상의 동을 지하주차장으로 연결하는 경우 지하주차장에 대한 소방시설 설치 기준은? 지하주차장을 공동주택과 별동으로 보아 항공기 및 자동차 관련 시설로 적용하는지?[1]",
        answer: "50세대 이상인 경우에는 자동차 관련 시설입니다.[1]",
        link: ""
    },
    {
        id: 393,
        category: "관련 법령",
        title: "소방자동차 진입 동선도 비아파트 특정소방대상물 제출 의무",
        question: "건축허가 동의 시 제출 서류인 소방자동차 진입 동선도 및 부서 공간 위치도(조경계획 포함)는 아파트가 아닌 특정소방대상물도 제출 의무대상인지?[1]",
        answer: "여러 동으로 구성되어 있어 소방자동차 진입 동선 등이 필요한 대상은 제출대상입니다.[1]",
        link: ""
    },
    {
        id: 394,
        category: "관련 법령",
        title: "전통시장 자동화재탐지설비 및 화재알림설비 이중 설치 여부",
        question: "전통시장은 자동화재탐지설비와 화재알림설비 모두 설치해야하는지?[1]",
        answer: "「소방시설법 시행령」 별표 5 제9호 및 제10호에 따라 자동화재탐지설비 또는 화재알림설비 중 하나만 설치하면 됩니다.[1]",
        link: ""
    },
    {
        id: 395,
        category: "관련 법령",
        title: "바닥 불연재료이고 관람석 없는 운동시설 스프링클러 제외 여부",
        question: "운동시설 중 바닥이 불연재료이고 관람석이 없는 운동시설은 스프링클러설비 설치 제외 대상인지? (「소방시설법 시행령」 별표 4. 제1호라목3) 운동시설(물놀이형 시설 및 바닥이 불연재료이고 관람석이 없는 운동시설은 제외한다)[1]",
        answer: "바닥면적이 불연재료이고 관람석이 없는 운동시설은 스프링클러설비 제외대상입니다.[1]",
        link: ""
    },
    {
        id: 396,
        category: "관련 법령",
        title: "연면적 400㎡ 미만 소규모 숙박시설 소방시설 설치 절차",
        question: "숙박시설 중 연면적 400㎡ 미만(소방동의 대상 아님)에 대한 소방시설은 어떻게 설치해야 하는지?\n* 간이스프링클러설비(300m² 이상 600m² 미만), 자동화재탐지설비(면적기준 없음)[1]",
        answer: "24번, 33번 답변 참고(다만, 건축허가동의를 안한 경우라 하더라도 「소방시설공사업법」에 따라 착공신고 및 완공검사를 받아야 합니다. 따라서 사전에 건축허가부서와 사전협의하시기 바랍니다.[1]",
        link: ""
    },
    {
        id: 397,
        category: "관련 법령",
        title: "완화된 소방시설 기준의 기존 대상물 적용 및 철거 가능 여부",
        question: "법규 개정으로 완화된 소방시설은 기존 대상물에 적용해도 되는지? 자동화재속보설비(업무, 공장 등 바닥면적 1,500m² 이상 층이 있는 것)\n* 소민센① 지침에 따르면 옥내소화전도 철거 가능함. '상기 질의1'의 제외대상이라면 스프링클러설비 철거도 가능한지? 운동시설이[1]",
        answer: "가능합니다.[1]",
        link: ""
    },
    {
        id: 398,
        category: "관련 법령",
        title: "소방자동차 진입 동선도 등의 제출 대상 범위",
        question: "건축허가 소방동의 시 첨부서류 중 '소방자동차 진입 동선도 및 부서공간 위치도(조경계획 포함)'는 소방자동차 전용구역 설치 대상이 아닌 모든 대상물에 해당되는지?[1]",
        answer: "여러 동으로 구성되어 있어 소방자동차 진입 동선 등이 필요한 대상은 제출 대상입니다.[1]",
        link: ""
    },
    {
        id: 399,
        category: "관련 법령",
        title: "매트 고정 설치 시 불연재료 바닥 운동시설의 스프링클러 제외 기준",
        question: "「소방시설법 시행령」 별표 4 제1호라목3) \"운동시설(물놀이형 시설 및 바닥이 불연재료이고 관람석이 없는 운동시설은 제외한다)\"에서 바닥의 불연재료는 층을 구분하는 바닥(주요구조부)만을 의미하는지, 아니면 바닥에 매트를 고정설치하는 경우 매트를 포함하여 판단하여야 하는지?[1]",
        answer: "건축허가 시점에 바닥에 매트를 고정하여 건축설계(소방설계)에 반영된 경우는 스프링클러설비 설치대상입니다. 다만, 매트가 불연재료인 경우에는 스프링클러설비 제외 가능합니다.[1]",
        link: ""
    },
    {
        id: 400,
        category: "관련 법령",
        title: "랙식 창고 천장 10m 이하 스프링클러 대상 포함 여부",
        question: "「소방시설법 시행령」 별표 4 제1호라목10) 라) \"랙식 창고 중 8)에 해당하지 않은 것\"에서 8)에 해당하지 않은 것이 천장 또는 반자의 높이가 10m 이하의 것도 포함되는지?[1]",
        answer: "10m 이하인 랙식 창고도 포함됩니다.[1]",
        link: ""
    },
    {
        id: 401,
        category: "관련 법령",
        title: "간이소화장치 대체를 위한 소화기의 설치 의미 및 위치",
        question: "「소방시설법」 제18조 별표 8(임시소방시설의 종류와 설치기준 등) 제3호가목 간이소화장치를 설치하는 것으로 보는 소방시설: 소방청장이 정하여 고시하는 기준에 맞는 소화기(연결송수관설비의 방수구 인근에 설치한 경우로 한정한다) 또는 옥내소화전설비\n소화기(연결송수관설비의 방수구 인근에 설치한 경우로 한정한다)의 의미는 무엇인지? ① 연결송수관설비의 방수구 인근에 대형 소화기를 배치하라는 것인지? ② 연결송수관설비의 방수구에 연결된 옥내소화전설비를 의미하는 것인지?[1]",
        answer: "건설현장 화재가 대부분 공정율 70~80% 이상인 경우에 발생.\n공사장 화재시 연결송수관 설비를 소방대원이 활용할 수 있도록 최대한 빨리 시공하라는 의미에서 간이소화장치를 설치하는 소방시설의 종류에 연결송수관설비의 방수구 인근에 대형 소화기를 설치한 경우 면제토록 하였음[1]",
        link: ""
    },
    {
        id: 402,
        category: "관련 법령",
        title: "자동차 소화기 설치 부적합 시 조치 및 통보 절차",
        question: "「소방시설법」 제11조와 관련,\n1. 자동차 소화기 설치 또는 비치 여부 확인 결과 부적합 시에는 자동차검사 결과도 부적합으로 재검사하는 사항인지?\n2. 국토교통부 장관에게 통보받는 결과는 공문으로 각 시도에 공문발송 등으로 전달이 되는지?[1]",
        answer: "1. 자동차에 차량용소화기 설치 여부에 대한 검사는 국토부에서 자동차 정기검사시에 확인하며, 소화기 유무만 확인(소화기가 없다고 부적합 사항은 아님)\n2. 국토부(교통안전공단)와 소방예방정보시스템과 연계(공문 발송은 없음)[1]",
        link: ""
    },
    {
        id: 403,
        category: "관련 법령",
        title: "소방안전관리자 해임 서식 폐지에 따른 해임자 확인 방안",
        question: "소방안전관리자 및 소방안관리보조자 선임신고서 중 해임서식이 없어졌는데, 해임자(前 소방안전관리자)는 어떻게 확인을 해야 하는지?(ex. 성명, 해임일자 등)[1]",
        answer: "소방예방정보시스템(소민터)와 종합정보망(안전원)을 구축·운영하여 소방안전관리자 자격취득, 소방안전관리자 선임·해임 및 실무교육 이수 여부 등을 전산으로 관리하고자 하며, 해임확인서를 원하는 경우 시스템에서 확인 가능[1]",
        link: ""
    },
    {
        id: 404,
        category: "관련 법령",
        title: "실내장식물 방염대상물품 설치 계획표 첨부 대상",
        question: "「소방시설법 시행규칙」 제3조제2항에 따라 실내장식물 방염대상물품 설치 계획표는 해당하는 대상만 첨부 해야하는지?[1]",
        answer: "해당하는 특정소방대상물만 첨부하면 됩니다.[1]",
        link: ""
    },
    {
        id: 405,
        category: "관련 법령",
        title: "물분무등소화설비 및 제연설비 설치 기준 변경 적용 해석",
        question: "1. 물분무등소화설비 설치 관련\n(기존) 건축물 내부에 설치된 차고 또는 주차장으로서 차고 또는 주차의 용도로 사용되는 부분의 바닥면적이 200m² 이상인 층 → (변경) 건축물의 내부에 설치된 차고 주차장으로서 차고 또는 주차의 용도로 사용되는 면적이 200m² 이상인 경우 해당 부분\n2. 거실제연설비 설치 관련\n(기존) 지하층이나 무창층에 설치된 근린생활시설, 판매시설, 운수시설, 숙박시설, 위락시설, 의료시설, 노유자시설 또는 창고시설(물류터미널만 해당한다)로서 해당 용도로 사용되는 바닥면적의 합계가 1천㎡ 이상인 층 → (변경) 지하층이나 무창층에 설치된 근린생활시설, 판매시설, 운수시설, 숙박시설, 위락시설, 의료시설, 노유자 시설 또는 창고시설(물류터미널로 한정한다)로서 해당 용도로 사용되는 바닥면적의 합계가 1천㎡ 이상인 경우 해당 부분[1]",
        answer: "1) 주차용도로 사용하는 면적이 200m² 이상인 경우에는 해당 주차장으로 사용하는 부분에만 물분무등소화설비 설치 필로티 주차장이 있는 경우 → 1층 실내부분을 제외한 주차장 부분\n2) 지하층·무창층으로 사용하는 바닥면적의 합이 1,000m² 이상인 경우에는 그 용도로 사용하는 부분에 제연설비 설치\n- 예) 지하 1층 500㎡² + 지하 2층 300m² + 지상 1층 무창층 300m²인 경우 → 1,100m²이므로 해당하는 부분에 제연설비 설치\n※ (개정취지) 지하층·무창층에 대한 피난안전성 강화[1]",
        link: ""
    },
    {
        id: 406,
        category: "화재안전기준",
        title: "옥상 삼각형 지붕 아래 공간 스프링클러 헤드 설치 의무",
        question: "피트공간(EPS, TPS, PS실)은 '파이프덕트. 덕트피트'에 해당하지 않으므로 소방시설 적용 제외 장소에 포함되지 아니함.\n연면적에 해당되지 않는 옥상에 삼각형태의 지붕아래 공간(가로·세로·높이 1.2m이상)에 출입문을 설치하고 사람의 출입이 가능한 공간이라면 여기도 스프링클러 헤드를 설치 해야 되는지?[1]",
        answer: "2021.4.29. 시달된 \"소방시설 관련 업무처리 지침 알림(소민센1)\"에 따르면 원칙적으로 특정소방대상물의 모든 부분에 소방시설을 설치하되, 화재 위험이 적거나 소방시설 적응성이 없는 공간(감지기, SP 헤드 설치제외 공간, 피트층(공간) 등)은 개별 화재안전기준에 따라 예외적으로 소방시설 설치를 제외한다고 정하였습니다. 따라서 화재안전기준에서 정하고 있는 설치 제외장소가 아닌 경우 원칙적으로 모두 설치해야 합니다.[1]",
        link: ""
    },
    {
        id: 407,
        category: "화재안전기준",
        title: "이산화탄소소화설비 수동잠금 밸브 방호구역별 설치 개정 건의",
        question: "[이산화탄소소화설비의 화재안전성능기준(NFPC 106)]\n▷ 소화약제의 저장용기와 선택밸브 사이의 집합배관에는 수동잠금 밸브를 설치하되 선택밸브 직전에 설치할 것\n수동잠금 밸브를 선택밸브 직전이 아닌, 방호구역별 배관에 설치하여 공사 등에 따른 밸브잠금 시, 작업 중이지 않은 구역의 화재안전을 확보[1]",
        answer: "추진 중인 화재안전기준 개정사항에 포함하여 검토하겠습니다.[1]",
        link: ""
    },
    {
        id: 408,
        category: "화재안전기준",
        title: "이산화탄소소화설비 안전장치 옥외 배관 설치 개정 여부",
        question: "[이산화탄소소화설비의 화재안전기술기준(NFTC 106)]\n▷ 2.1.4 이산화탄소 소화약제 저장용기와 선택밸브 또는 개폐밸브 사이에는 내압시험압력 0.8배에서 작동하는 안전장치를 설치해야 한다.\n▶ 안전장치의 배관은 옥외로 설치하여 방출된 소화약제가 약제실내에 머물지 않도록 하여야 한다.[1]",
        answer: "2022.4.22. 수립된 이산화탄소소화설비의 화재안전기준 개정 계획에 포함된 사항입니다.(개정 추진 중)[1]",
        link: ""
    },
    {
        id: 409,
        category: "화재안전기준",
        title: "화재안전기술기준과 화재안전성능기준 상이 시 적용 원칙",
        question: "화재안전기술기준과 화재안전성능기준이 다를 경우 어떤기준으로 적용하면 되는지?[1]",
        answer: "화재안전성능기준은 화재안전 확보를 위하여 재료, 공간 및 설비 등에 요구되는 안전성능으로서 소방청장이 고시로 정하는 기준이며, 화재안전기술기준은 성능기준을 충족하는 상세한 규격, 특정한 수치 및 시험방법 등에 관한 기준으로서 행정안전부령으로 정하는 절차에 따라 소방청장의 승인을 받은 기준입니다.(소방시설법 제2조제6호)\n따라서 성능기준과 기술기준의 내용이 다르다고 볼 수는 없으며, 성능기준을 참고하여 세부적인 사항을 규정하고 있는 화재안전기술기준에 따르면 됩니다.[1]",
        link: ""
    },
    {
        id: 410,
        category: "화재안전기준",
        title: "감지기 설치 면제조항 간소화에 따른 재량행위 변경 여부",
        question: "감지기 설치 면제조항이 간소화되었는데, 기준의 완화로 보아도 무방한지?[1]",
        answer: "기존 화재안전기준(NFSC 203) 제7조5항 감지기 제외 규정과 현행 화재안전기술기준(NFTC 203) 2.4.5 감지기 제외규정 내용이 동일합니다. 다만, \"감지기 설치하지 아니한다\"에서 \"설치하지 않을 수 있다\"로 제외 조항에서 재량행위로 변경된 것이므로 감지기 설치 제외장소에 관계자는 감지기가 필요한 경우 설치 가능합니다.[1]",
        link: ""
    },
    {
        id: 411,
        category: "화재안전기준",
        title: "화재안전기술기준 해설서 제작 계획 여부",
        question: "2022년 12월 시행된 화재안전기술기준 해설서 제작 계획 여부?[1]",
        answer: "화재안전기준 해설서는 2023년 국립소방연구원에서 제작할 예정입니다.[1]",
        link: ""
    },
    {
        id: 412,
        category: "화재안전기준",
        title: "하향식 피난구실 스프링클러 헤드 제외 가능 여부",
        question: "스프링클러설비 화재안전기준 헤드제외 장소 중 건축법 시행령에 따른 대피공간에 제외가 가능하다고 규정되어 있는데, 대피공간이 아닌 하향식피난구실에는 헤드제외가 불가능한지?[1]",
        answer: "아파트의 대피공간은 헤드설치 제외장소입니다. 하향식 피난구의 설치장소는 대피공간과 같이 별도로 구획된 공간이 아닌 발코니의 바닥에 설치하는 것이므로 샷시가 설치된 발코니는 헤드 제외장소가 아닙니다.[1]",
        link: ""
    },
    {
        id: 413,
        category: "화재안전기준",
        title: "상가 입점 전 반자 유무 미확인 시 헤드 고정 적합성",
        question: "근린생활시설이나 사용승인 이 후 상가입점 전 내부 반자의 여부가 확인되기 전의 상태일 때 스프링클러헤드를 고정해야하는데 이 때 케이블타이 또는 철사 등으로 고정하는 것이 적합한지?[1]",
        answer: "완공 당시 반자가 있는 경우 반자에 고정해야 하고, 반자가 없는 노출 천장의 경우 천장에 고정해야 합니다. 즉, 완공 당시에 적합한 상태로 완공되어야 하고, 영업장 입점 이후 반자 유무에 따라 반자 또는 천장에 설치해야 합니다. 완공 이후 입점을 고려하여 반자없는 천장에 노출로 매달아 시공하는 것은 감리 및 시공 위반입니다.[1]",
        link: ""
    },
    {
        id: 414,
        category: "화재안전기준",
        title: "공동주택 피난층 제연설비 제외 시 헤드 설치 여부",
        question: "공동주택 전실제연설비 적용 시 피난층이 방화문이 아닌 경우에는 제연설비가 제외되는데 이 경우 스프링클러설비 헤드도 제외가 가능한지? 아니면 상반되게 제연구역인 경우에는 헤드를 제외하고, 제연구역이 아닌 경우 헤드를 설치해야 하는 것인지?[1]",
        answer: "제연구역과 스프링클러헤드 제외는 관련이 없습니다. 화재안전기준에서 정하는 바와 같이 비상용승강기의 승강장에 한해 헤드를 제외하는 것입니다.[1]",
        link: ""
    },
    {
        id: 415,
        category: "화재안전기준",
        title: "층고가 높은 공장 등 피난구유도등 추가 설치 제외 가능 여부",
        question: "유도등 및 유도표지의 화재안전성능기준(NFPC 303) 제5조(피난구유도등) ① 피난구유도등은 다음 각 호의 장소에 설치하여야 한다. 1. 옥내로부터 직접 지상으로 통하는 출입구 및 그 부속실의 출입구 2. 직통계단·직통계단의 계단실 및 그 부속실의 출입구 3. 제1호와 제2호에 따른 출입구에 이르는 복도 또는 통로에 통하는 출입구 4. 안전구획된 거실로 통하는 출입구 ③ 피난층으로 향하는 피난구의 위치를 안내할 수 있도록 제1항의 출입구 인근 천장에 제1항에 따라 설치된 피난구유도등의 면과 수직이 되도록 피난구유도등을 추가로 설치해야한다. 공장 등 층고가 높거나 시야가 트여있는 공간의 경우 추가 설치 제외 가능한지?[1]",
        answer: "현재 피난구유도등 추가 설치에 대한 제외 규정은 없으나, 개정이유(재실자가 피난시 벽부형 피난구유도등을 측면에서 바라 볼 경우 시인성이 좋지 않아직관적으로 신속하게 피난구를 찾을 수 있도록 출입구 인근에 추가설치)를 고려하여 현장상황에 따라 설치여부 판단 필요합니다.[1]",
        link: ""
    },
    {
        id: 416,
        category: "화재안전기준",
        title: "스프링클러설비 화재안전성능기준 간이헤드 관련 조항 오기 여부",
        question: "스프링클러설비의 화재안전성능기준(NFPC 103)제8조9항2호 2. 교차배관에서 분기되는 지점을 기점으로 한쪽 가지배관에 설치되는 간이헤드의 개수(반자 아래와 반자속의 헤드를 하나의 가지배관 상에 병설하는 경우에는 반자 아래에 설치하는 헤드의 개수)는 8개 이하로 할 것. 오기로 판단되며 정정 요함, 오기가 아닐시 스프링클러설비의 가지배관에 간이헤드로 설치 되는것인지?[1]",
        answer: "오기입니다. 정정 고시하도록 하겠습니다.[1]",
        link: ""
    },
    {
        id: 417,
        category: "화재안전기준",
        title: "옥내소화전 가압송수장치 화재안전성능기준 정정 고시 확인",
        question: "(현행기준) 옥내소화전설비의 화재안전성능기준(NFPC) 제5조(가압송수장치) 제1항제10호 '제8호 단서의 경우에는 주펌프와 동등 이상의 성능이 있는 별도의 펌프로서 내연기관의 기동과 연동하여 작동되거나 비상전원을 연결한 펌프를 추가 설치할 것' ⇒ 제8호: '가압송수장치에는 체절운전 시 수온의 상승을 방지하기 위한 순환배관을 설치할 것' ⇒ 제9호: '기동장치로는 기동용수압개폐장치 또는 이와 동등 이상의 성능이 있는 것을 설치할 것~ (후략)' 개정전(2022.10.13.) 기준: 옥내소화전설비의 화재안전기준(NFSC 102) 제5조(가압송수장치) 제1항제9의2호 '제9호 단서의 경우에는 주펌프와 동등 이상의 성능이 있는 별도의 펌프로서 ~ (후략)' ⇒ 제9호: '기동장치로는 기동용수압개폐장치 또는 이와 동등 이상의 성능이 있는 것을 설치할 것~ (후략)'[1]",
        answer: "2022.12.16. 정정 고시하였습니다. (소방청 공고 제2022-259호) 화재안전성능기준 정정 고시사항 (기존 고시일: 2022.11.25.) 1) 제5조(가압송수장치) 제1항 제10호 정정 전: 10. 제8호 단서의 경우에는 주펌프와 동등 이상의 성능이 있는 별도의 펌프로서 내연기관의 기동과 연동하여 작동되거나 비상전원을 연결한 펌프를 추가 설치할 것 정정 후: 10. 제9호 단서의 경우에는 주펌프와 동등 이상의 성능이 있는 별도의 펌프로서 내연기관의 기동과 연동하여 작동되거나 비상전원을 연결한 펌프를 추가 설치할 것[1]",
        link: ""
    }
];