const qaData2 = [
    {
        "id": 1,
        "category": "제1장 총칙(정의) > 1. 중대산업재해",
        "title": "1. 「중대재해처벌법」 제2조제2호나목 \"동일한 사고\" 판단 기준",
        "question": "근로자가 작업을 위해 배관을 들고 이동 중 1명은 3월에, 다른 1명은 같은 해 7월에 손가락을 다쳐 6개월 이상 치료가 필요한 경우, 「중대재해처벌법상 \"동일한 사고로 6개월 이상 치료가 필요한 부상자가 2명 이상 발생\"한 중대산업재해에 해당하는지?[1] 「산업안전보건법」 중대재해 정의의 \"동시에\"와 「중대재해처벌법」의 중대산업재해 정의의 \"동일한\"은 같은 의미인지?[1]",
        "answer": "「중대재해처벌법」 제2조제2호나목의 “동일한 사고”란 하나의 사고 또는 장소적·시간적으로 근접성을 갖는 일련의 과정에서 발생한 사고를 의미함.[1] 따라서, 사고가 발생하게 된 유해·위험요인 등 그 원인이 같더라도 장소적·시간적 근접성이 없는 경우에는 각각의 사고가 그 원인이 동일한 것일 뿐, 동일한 사고는 아님.[1]",
        "link": ""
    },
    {
        "id": 2,
        "category": "제1장 총칙(정의) > 1. 중대산업재해",
        "title": "2. 치료기간에 물리치료기간도 포함되는지 여부",
        "question": "중대산업재해 정의 중 \"동일한 사고로 6개월 이상 치료가 필요한 경우\"에 통원 물리치료 기간도 치료가 필요한 기간에 포함되는지?[1] 재해자가 통원이 아닌 입원하여 물리치료를 하는 경우도 치료기간에 포함되는지?[1] 통원치료, 물리치료 등을 어디까지 재활의 개념으로 보고 치료기간 판단에 포함하는지?[1] 의사의 진단 소견서에 \"물리치료 6개월\"로 기재되면 중대산업재해에 해당하는지?[1]",
        "answer": "「중대재해처벌법」상 제2조제2호나목상 “6개월 이상 치료가 필요한 기간\"이란 해당 부상과 그로 인한 합병증 등에 대한 직접적 치료 행위가 6개월 이상 필요한 경우를 의미하며, 원칙적으로 재활에 필요한 기간 등은 포함하지 않음.[1] 통상적으로 \"치료기간\"은 의사가 적극적으로 지식과 기술, 의약품이나 시설을 이용하여 환자가 손상을 입기 전 상태로 회복하도록 하거나 더 이상 악화되지 않도록 조치하는데 걸리는 시간을 말하며, 일반적으로 물리치료 기간은 치료기간에 포함하지 않음.[1] 따라서 의사의 진단 소견서에 \"물리치료 6개월\"이라고 기재되었다는 사실만으로 중대산업재해에 해당한다고 판단하지는 않음.[1]",
        "link": ""
    },
    {
        "id": 3,
        "category": "제1장 총칙(정의) > 1. 중대산업재해",
        "title": "3. 장해가 발생한 경우 \"6개월 이상 치료가 필요한 경우\"에 해당되는지 여부",
        "question": "사고로 인하여 장해가 생겼을 경우 중대산업재해 중 \"동일한 사고로 6개월 이상 치료가 필요한 경우\"에 포함되는지 여부.[1]",
        "answer": "「중대재해처벌법」 제2조제2호나목상 “6개월 이상 치료가 필요한 기간\"이란 해당 부상과 그로 인한 합병증 등에 대한 직접적 치료 행위가 6개월 이상 필요한 경우를 의미함.[1] 통상적으로 \"치료기간\"은 의사가 적극적으로 지식과 기술, 의약품이나 시설을 이용하여 환자가 손상을 입기 전 상태로 회복하도록 하거나 더 이상 악화되지 않도록 조치하는 데 걸리는 시간을 말하며, 장해진단 이후에 치료기간이 계속되지 않는다면 \"장해진단\"을 받았다는 사실만으로는 중대산업재해에 해당한다고 판단하지는 않음.[1] 다만, 중대산업재해에 해당 여부는 개별적인 사안마다 구체적인 사실관계를 종합적으로 고려하여 판단함.[1]",
        "link": ""
    },
    {
        "id": 4,
        "category": "제1장 총칙(정의) > 1. 중대산업재해",
        "title": "4. 근로복지공단의 \"업무상 질병 사망\" 인정 시 중대산업재해 인정 여부",
        "question": "아래와 같이 「산재보험법」 제5조제1호에 따른 업무상 질병으로 인한 사망으로 인정되면 「중대재해처벌법」 제2조제2호에 따른 중대산업재해로도 인정되는지? ① 고혈압 등 개인질병이 있었음에도 업무상 과로의 상당인과관계가 인정되어 업무상 질병 사망 건으로 인정된 경우 ② 고혈압 등 개인질병이 있었음에도 추운 겨울 작업장의 기온으로 인한 상당인과관계가 인정되어 업무상 질병 사망 건으로 인정된 경우 ③ 심장질환 등 개인지병이 있었음에도 업무상 스트레스와의 상당인과관계가 인정되어 업무상 질병 사망 건으로 인정된 경우.[1] 중대산업재해로 인정하는 경우, 근로복지공단의 최초요양급여 통보일이 중대산업재해 발생일인지?[1]",
        "answer": "「중대재해처벌법」상 중대산업재해의 한 유형인 \"사망”에 대하여 사망에 이르게 된 원인 등 중대산업재해에 해당하기 위한 다른 요건을 규정하고 있지 않고 있으므로, 「산업안전보건법」 제2조제1호에 따른 산업재해에 해당한다면 원칙적으로 사고에 의한 사망뿐만 아니라 직업성 질병에 의한 사망의 경우에도 「산업안전보건법」 제2조제1호에 따른 산업재해에 해당함.[1] 다만, 해당 질병이 업무에 관계되는 유해·위험요인에 의하거나 작업 또는 그 밖의 업무로 인하여 발생하였음이 명확한 것이어야 함.[1] 또한, 「산재보험법」에 따른 업무상 질병으로 인정되었다는 사실만으로 「산업안전보건법」이나 「중대재해처벌법 위반으로 볼 수 있는 것이 아니라 개별적인 사안에 따라 법령상 의무 불이행과 사망사고 사이에 인과관계 등 구체적인 사실관계 등을 종합적으로 고려하여 판단함.[1] 한편, 업무상 질병으로 인한 사망이 중대산업재해로 인정되는 경우, 중대산업재해 발생일은 실제 사망일이 될 것임.[1]",
        "link": ""
    },
    {
        "id": 5,
        "category": "제1장 총칙(정의) > 1. 중대산업재해",
        "title": "5. 직업성 질병자 “1년 이내에 3명 이상 발생\"에 대한 판단 기준",
        "question": "1. 「중대재해처벌법」 제2조제2호다목에 따른 \"직업성 질병자가 1년 이내에 3명 이상 발생\"의 경우에 해당하는지에 관한 판단기준은?[1] 2. 「중대재해처벌법」 시행령 [별표1]의 \"직업성 질병\"에서 \"노출\"의 기준은?[1]",
        "answer": "1. 「중대재해처벌법」 제2조제2호다목에 따른 중대산업재해는 기업 등 조직 전체에서 동일한 유해요인으로 직업상 질병자가 1년 이내에 3명이 발생한 시점에 발생한 것으로 판단하며, 1년 이내를 판단하는 기산점은 세 번째 직업성 질병자가 발생한 시점부터 역산하여 산정함.[1] 2. 「중대재해처벌법」 제2조제2호다목에 따른 직업성 질병은 작업환경 및 일과 관련한 활동에 기인한 건강장해로서, 「중대재해처벌법」 시행령 [별표1] 제13호에 따른 「산업안전보건법」상 작업환경측정 대상 유해인자 중 화학적 인자 및 특수건강진단 대상 유해인자 중 화학적 인자 등을 포함한 각종 유해·위험물질에 노출되어 발생하는 질병을 포함함.[1]",
        "link": ""
    },
    {
        "id": 6,
        "category": "제1장 총칙(정의) > 1. 중대산업재해",
        "title": "6. 건설회사의 여러 현장에서 직업성 질병자가 발생한 경우 3명 이상 발생 여부에 대한 판단 기준",
        "question": "중대산업재해 중 \"동일한 유해요인으로 급성중독 등 대통령령으로 정하는 직업성 질병자가 1년 이내에 3명 이상 발생\" 여부와 관련하여, 건설회사의 여러 현장에서 열사병 환자가 발생한 경우, 전체 현장을 기준으로 합산하는지, 아니면 각 현장별로 3명 이상 발생 여부를 판단하는지?[1]",
        "answer": "「중대재해처벌법」 제3조의 “사업 또는 사업장\"이란 경영상 일체를 이루면서 유기적으로 운영되는 기업 등 조직 그 자체를 의미하며 사업장이 장소적으로 인접할 것을 요하지 않으며, 「중대재해처벌법」의 적용단위는 개별 사업장 단위가 아니라 하나의 “사업 또는 사업장\" 전체임.[1] 또한, 동일한 법인의 서로 다른 복수의 현장에서 동일한 유해요인으로 급성중독이 발생하였다면 법인이 관리하는 여러 현장이 구조적으로 안전 확보의무가 이행되지 않고 있다는 징표이므로 전체 현장을 합산하여 판단함.[1] 따라서 건설업의 경우 하나의 기업의 여러 건설현장에서 동일한 유해요인으로 직업성 질병이 발생한 종사자가 있는 경우 해당기업의 전체 건설현장을 합산하여 중대산업재해 발생 여부를 판단함.[1]",
        "link": ""
    },
    {
        "id": 7,
        "category": "제1장 총칙(정의) > 1. 중대산업재해",
        "title": "7. 직업성 질병자가 발생한 경우 유발물질의 사용기간이 「중대재해처벌법」의 위반 여부에 영향을 미치는지 여부",
        "question": "직업성 질병자가 1년 이내 3명 이상 발생한 경우 직업성 질병을 유발한 물질의 사용기간이 중대산업재해 해당 여부에 영향을 미치는지?[1] 작업장 환경의 개선 여부와 관계없이 열사병이 발생하면 무조건 「중대재해처벌법」 위반으로 처벌받게 되는지 여부.[1]",
        "answer": "동일한 유해요인으로 직업성 질병자가 1년 이내에 3명 이상 발생한 경우, 중대산업재해에 해당함.[1] \"동일한 유해요인\"이란 노출된 각 유해인자와 유해물질의 성분, 작업의 양태 등의 측면에서 객관적으로 동일성이 인정되는 경우를 말함.[1] 따라서 객관적 동일성이 인정된다면 해당 물질의 사용기간은 중대산업재해 여부 판단에 영향을 미치지 않음.[1] 한편, 「중대재해처벌법」은 개인사업주 또는 경영책임자등이 안전 및 보건 확보의무를 위반하여 중대산업재해가 발생한 경우에 처벌하므로 따라서 열사병이 발생했다는 사실만으로 판단하는 것이 아니라 개인사업주 또는 경영책임자등이 중대산업재해를 예방하기 위해 안전보건관리체계 구축 등 안전 및 보건 확보의무를 이행하였다면 중대산업재해가 발생하더라도 처벌되지 않음.[1]",
        "link": ""
    },
    {
        "id": 8,
        "category": "제1장 총칙(정의) > 1. 중대산업재해",
        "title": "8. 직업성 질병자 발생과 관련하여 “동일한 유해요인\"에 대한 판단 기준",
        "question": "벤젠으로 인해 직업성 질병이 발생한 종사자가 같은 해에 \"동시에\" 4명 발생한 경우와 같은 해에 벤젠으로 인해 직업성 질병이 발생한 종사자가 2명이고, 부타디엔으로 인해 직업성 질병이 발생한 종사자가 2명인 경우 \"동일한 유해요인으로 급성중독 등 대통령령으로 정하는 직업성 질병자가 1년 이내에 3명 이상 발생\"한 중대산업재해에 해당하는지 여부.[1]",
        "answer": "「중대재해처벌법」 제2조제2호다목의 \"동일한 유해요인\"이란 「중대재해처벌법」 시행령 [별표1]에서 급성중독 등 직업성 질병의 원인으로 열거하고 있는 화학적 유해인자에 노출되거나 유해 작업을 한 경우에 노출된 각 유해인자와 유해물질의 성분, 작업의 양태 등의 측면에서 객관적으로 동일성이 인정되는 경우를 의미함.[1] 또한, \"1년 이내에 3명 이상 발생\"한 경우란 유해·위험요인에 노출된 날을 특정할 수 있으면 노출된 날을 그 발생일로, 특정할 수 없으면 의사의 최초 소견일(진단일)을 발생일로 보며, 1년 이내를 판단하는 기산점은 세 번째 직업성 질병자가 발생한 시점부터 역산하여 산정함.[1] 첫 번째 사례의 경우 중대재해처벌법」 시행령 [별표1] 제5호에 따른 벤젠 노출에 의한 직업성 질병이 동시에 4명에게 발생하였다면, 1년 이내에 3명 이상 직업성 질병자가 발생한 중대산업재해에 해당함.[1] 두 번째 사례의 경우와 같이 벤젠과 부타디엔에 각각 중독된 직업성 질병자가 발생한 경우에는 노출된 유해인자가 달라 동일한 유해요인으로 보기 어려울 것으로 사료됨.[1] 따라서 사업 또는 사업장에서 발생한 직업성 질병자를 모두 합산하여 1년 이내 3명 이상이 발생한 것으로 판단하는 것이 아니라 각 유해요인별로 세 번째 직업성 질병자 발생일을 기준으로 1년 이내 3명의 직업성 질병자가 발생한 것인지를 판단해야 함.[1]",
        "link": ""
    },
    {
        "id": 9,
        "category": "제1장 총칙(정의) > 1. 중대산업재해",
        "title": "9. 직업성 질병자 판단 시 불산의 농도 기준이 있는지 여부",
        "question": "「중대재해처벌법」 시행령 별표1 10을 보면 “불화수소·불산에 노출되어 발생한 화학적 화상 등\"으로 되어 있는데, 여기서 불산의 농도 기준이 무엇인지.[1]",
        "answer": "「중대재해처벌법」 및 같은 법 시행령은 불산을 비롯한 직업성 질병을 유발하는 유해요인에 관한 농도 기준을 규정하고 있지 않음.[1] 따라서 '사업 또는 사업장'에서 \"동일한 유해요인으로 급성중독 등의 직업성 질병자가 1년 이내에 3명 이상 발생\"했는지에 따라 '중대산업재해'가 발생했는지 판단할 뿐이며, 해당 유해인자의 농도에 따라 다르게 취급하고 있지 않음.[1] 덧붙여 시행령 제2조 별표1의 직업성 질병에 해당하는지는 의사의 진단 소견서 등 다양한 객관적 자료를 토대로 판단하고 있음.[1]",
        "link": ""
    },
    {
        "id": 10,
        "category": "제1장 총칙(정의) > 1. 중대산업재해",
        "title": "10. 교통사고도 중대산업재해에 해당하는지 여부",
        "question": "전국우편물류 서비스를 운영하고 있는 회사에서 직원이 운송 중 교통사고로 사망하는 경우, 중대재해에 해당하는지?[1]",
        "answer": "「중대재해처벌법」 제2조제2호에 따른 중대산업재해는 「산업안전보건법」 제2조제1호에 따른 산업재해를 전제로 함.[1] 따라서, 위와 같은 업무상 이동 중 발생한 교통사고가 「산업안전보건법」 제2조제1호에 따른 산업재해인지 여부에 따라 「중대재해처벌법」 적용 여부가 결정되며, 운송업무 종사자의 교통사고는 업무수행과 밀접한 관련을 갖고 업무의 속성상 정형적·사전적으로 정해진 업무수행 과정에서 발생한 재해이므로 통상적으로 산업재해에 해당하고, 비운송업무 종사자의 교통사고의 경우, 업무수행과 밀접한 관련성을 갖고 사전 지정되거나 정형적으로 기대되는 업무 내용 수행 중 발생한 교통사고에 대해서는 산업재해에 해당할 것으로 볼 수 있음.[1] 한편, 종사자가 개인 소유 자동차나 대중교통 등으로 출퇴근 중 운전자나 제3자의 과실 등으로 교통사고가 발생하였다면, 이는 업무수행과 밀접한 관련이 없고, 사업주가 관리 가능한 유해위험요인이라고 볼 수 없으므로 「산업안전보건법」에 따른 산업재해에 해당하지 않음.[1] 다만, 실제 법 적용 및 처벌 여부는 개별적인 사례에서 구체적인 사실관계를 토대로 판단하여야 함.[1]",
        "link": ""
    },
    {
        "id": 11,
        "category": "제1장 총칙(정의) > 1. 중대산업재해",
        "title": "11. 과로사가 중대산업재해에 해당하는지 여부",
        "question": "과로사도 중대산업재해에 해당하는지?[1] 흔히 '과로사'의 원인으로 보고 있는 '뇌심혈관질환'이 그 원인이 될 수 있는지? 아니면 기타 다른 질병의 경우에도 '과로사'의 원인이 될 수 있는지?[1]",
        "answer": "「중대재해처벌법」상 중대산업재해의 한 유형인 \"사망”에 대하여 사망에 이르게 된 원인 등 중대산업재해에 해당하기 위한 다른 요건을 규정하고 있지 않고 있으므로, 「산업안전보건법」 제2조제1호에 따른 산업재해에 해당한다면 원칙적으로 사고에 의한 사망뿐만 아니라 직업성 질병에 의한 사망도 「중대재해처벌법」 제2조제2호가목에 따른 중대산업재해에 해당함.[1] 다만, 질병으로 인한 사망이 산업재해에 해당하기 위해서는 업무에 관계되는 유해·위험요인에 의하거나 작업 또는 그 밖의 업무로 인하여 발생한 직업성 질병임이 증명되어야 함.[1] 질병으로 인한 사망의 경우 종사자 개인의 지병, 생활 습관 등 다양한 요인이 영향을 미칠 수도 있어 질병의 원인이 업무로 인한 것인지 여부 등에 대해서는 구체적인 사정을 종합적으로 고려하여 판단되어야 하며 업무로 인하여 발생하였다고 보기 어려운 종사자의 개인 질병으로 인정되는 경우에는 중대산업재해에 포함되지 않음.[1] 따라서, 종사자가 뇌심혈관질환으로 사망하였더라도 개별·구체적인 사실관계에 따라 중대산업재해 해당 여부를 판단해야 할 것임.[1]",
        "link": ""
    },
    {
        "id": 12,
        "category": "제1장 총칙(정의) > 1. 중대산업재해",
        "title": "12. 고객 폭행에 의해 사망한 경우도 중대산업재해에 해당하는지 여부",
        "question": "병원에서 환자의 난동(폭력, 예시: 칼 휘두름)으로 인하여 직원(의사, 간호사)이 부상을 입는 경우, 「산업안전보건법」상 산업재해에 해당하는지.[1] 「산업안전보건법」상 산업재해에 해당하고, 만약 부상자가 사망하는 경우 「중대재해처벌법」상 중대산업재해에 해당하는지.[1]",
        "answer": "「산업안전보건법」상 '산업재해'란 \"노무를 제공하는 사람이 업무에 관계되는 건설물·설비·원재료 가스·증기·분진 등에 의하거나 작업 또는 그 밖의 업무로 인하여 사망 또는 부상하거나 질병에 걸리는 것\"을 의미함(법 제2조제1호).[1] 즉, 「산업안전보건법」에서의 산업재해는 \"작업 또는 그 밖의 업무로 인하여\"라고 하며, “업무에 관계되는 건설물·설비·원재료·가스·증기·분진 등에 의하거나\"라고 하여, 직접적인 작업수행이나 작업과 유사·근접한 시적 상황과 사전지정 또는 정형화된 업무에서 발생한 재해에 한정되는 것으로 보아야 함.[1] 그러므로 강한 업무수행성과 사용자가 사전 지정한 작업과 실제 수행한 업무로 인한 재해에 직접적 인과를 요구하므로 업무수행 과정에 내재된 유해·위험요인에 기인하여 발생하는 재해만이 산업재해에 해당한다고 보아야 하고, 제3자의 범죄행위 등 해당 업무에 내재되지 않은 요인에 기인한 사고는 원칙적으로 「산업안전보건법」상 산업재해에 해당하지 않는다고 볼 것임.[1] 다만, 사고의 구체적 상황에 따라 의료 업무 수행 과정에서 구조적으로 수반되는 위험에 의해 발생한 재해라면 예외적으로 산업재해로 인정될 가능성이 있음.[1] 「중대재해처벌법」 제2조제2호에 따른 중대산업재해는 「산업안전보건법」 제2조제1호에 따른 산업재해를 전제로 하고 있어, 고객 폭행에 의한 부상 등 재해가 「산업안전보건법」의 산업재해 개념에 포섭되지 않는다면 중대재해처벌법」의 중대산업재해에도 해당하지 않음.[1]",
        "link": ""
    },
    {
        "id": 13,
        "category": "제1장 총칙(정의) > 2. 종사자",
        "title": "13. 수급인에 대한 도급인의 안전 및 보건 확보의무 여부",
        "question": "원청 사업장 내에서 작업하는 수급인과 수급인 대표도 보호 대상인지?[1]",
        "answer": "「중대재해처벌법」 제2조제7호다목은 “사업이 여러 차례의 도급에 따라 행하여지는 경우에는 각 단계의 수급인 및 수급인과 가목 또는 나목의 관계가 있는 자\"를 종사자로 규정하고 있음.[1] 한편, 「중대재해처벌법」 제4조 및 제5조에 따라 개인사업주 및 경영책임자 등은 종사자에 대한 안전 및 보건 확보의무를 이행해야 함.[1] 따라서 도급인은 도급계약이 여러 단계에 걸쳐 체결된 경우 각 단계별로 직접 노무를 제공하는 수급인과 수급인의 종사자에 대해서 「중대재해처벌법상 안전 및 보건 확보의무를 이행하여야 함.[1]",
        "link": ""
    },
    {
        "id": 14,
        "category": "제1장 총칙(정의) > 2. 종사자",
        "title": "14. 수급인과 계약한 종사자 사망시 도급인에게도 책임이 있는지 여부",
        "question": "도급인(물류회사)이 수급인(협력업체)과 물류센터 운영 도급계약을 체결하고, 수급인은 개인사업자인 설치기사와 시설 설치에 관한 도급계약을 체결한 경우, 물류센터에서 설치기사가 사망한 경우 도급인에게 「중대재해처벌법」상 책임이 있는지?[1]",
        "answer": "「중대재해처벌법」 제2조제7호다목은 “사업이 여러 차례의 도급에 따라 행하여지는 경우에는 각 단계의 수급인 및 수급인과 가목 또는 나목의 관계가 있는 자\"를 개인사업주 또는 경영책임자등이 법 제4조 및 법 제5조에 따른 안전 및 보건 확보의무를 이행해야 하는 종사자로 포함하고 있음.[1] 따라서 설치기사는 협력업체뿐만 아니라 물류회사와의 관계에서도 종사자에 해당하므로 물류회사는 설치기사에 대해서 안전 및 보건 확보의무를 이행하여야 함.[1] 만약 물류회사의 경영책임자등의 안전 및 보건 확보의무 불이행으로 인하여 설치기사가 사망하였다면 해당 경영책임자 등은 「중대재해처벌법」에 따라 처벌될 수 있음.[1]",
        "link": ""
    },
    {
        "id": 15,
        "category": "제1장 총칙(정의) > 2. 종사자",
        "title": "15. 시설을 유지관리·운영하는 사업자도 종사자인지 여부",
        "question": "BTL(Build Transfer Lease, 임대형 민자사업) 방식의 학교시설 민간투자사업의 경우 사업시행자(SPC, 특수목적법인)에게 관리운영권을 설정하되, 주무관청은 해당 시설을 사업시행자로부터 임차하며, 그 시설의 유지관리 및 운영은 사업시행사가 전문 운영회사인 민간사업자(이하 \"운영자\")에게 위탁하는 경우, 위탁받은 학교시설의 유지관리 및 운영 업무를 하는 운영자가 「중대재해처벌법」 제2조제7호의 '종사자'에 해당되는지?[1]",
        "answer": "「중대재해처벌법」 제2조제7호상 종사자는 아래와 같음. 가. 「근로기준법」상 근로자. 나. 도급, 용역, 위탁 등 계약의 형식에 관계없이 그 사업의 수행을 위하여 대가를 목적으로 노무를 제공하는 자. 다. 사업이 여러 차례의 도급에 따라 행하여지는 경우에는 각 단계의 수급인 및 수급인과 가목 또는 나목의 관계가 있는 자.[1] 따라서 질의에 따른 운영자가 개인사업주라면 법 제2조제7호다목의 종사자에 해당할 수 있음.[1]",
        "link": ""
    },
    {
        "id": 16,
        "category": "제1장 총칙(정의) > 2. 종사자",
        "title": "16. 임대인과 시설 유지·보수 계약을 체결한 관리업체의 종사자에 대하여 임차인에게 안전 및 보건 확보의무가 있는지 여부",
        "question": "○○의료원은 지방자치단체인 □□도로부터 사업장을 임대하여 사용하고 있으며, □□도와 계약한 건물관리 운영사에서 해당 사업장의 시설을 유지·보수함.[1] 이 경우 해당 시설의 임차인인 ○○의료원이 시설 유지·보수업체인 건물관리 운영사 종사자에 대한 안전 및 보건 확보의무가 있는지?[1]",
        "answer": "「중대재해처벌법」 제4조 및 제5조에 따라 개인사업주 또는 경영책임자는 종사자의 안전 및 보건 확보의무를 하여야 하며, 같은 법 제2조제7호상 종사자는 아래와 같음. 가. 「근로기준법」상 근로자. 나. 도급, 용역, 위탁 등 계약의 형식에 관계없이 그 사업의 수행을 위하여 대가를 목적으로 노무를 제공하는 자. 다. 사업이 여러 차례의 도급에 따라 행하여지는 경우에는 각 단계의 수급인 및 수급인과 가목 또는 나목의 관계가 있는 자.[1] □□도가 자신이 소유한 시설(○○의료원 건물)의 유지 및 관리를 위하여 건물관리 운영사에 직접 시설 유지·보수 업무를 위탁 계약을 한 경우로서 건물관리 운영사 종사자를 ○○의료원의 종사자로 보기는 어려움.[1] 따라서, ○○의료원의 개인사업주 또는 경영책임자는 건물관리 운영사의 종사자에 대한 안전 및 보건 확보의무가 있다고 보기 어려울 것으로 사료됨.[1]",
        "link": ""
    },
    {
        "id": 17,
        "category": "제1장 총칙(정의) > 2. 종사자",
        "title": "17. 지입차량(개인사업자) 운전기사의 운송 중 사망사고에 대한 적용 여부",
        "question": "운송위탁계약을 통해 수급사의 지입차량(개인사업자) 운전기사가 당사 물류센터를 출차하여 도착지인 타사 물류센터에 도착하기 전 운송 도중에 사고로 중대재해가 발생한 경우, 「중대재해처벌법」의 적용을 받는지?[1]",
        "answer": "「중대재해처벌법」 제4조 및 제5조에 따라 개인사업주 또는 경영책임자등은 종사자의 안전 및 보건을 확보할 의무가 있으며, 같은 법 제2조제7호상 종사자는 아래와 같음. 가. 「근로기준법」상 근로자. 나. 도급, 용역, 위탁 등 계약의 형식에 관계없이 그 사업의 수행을 위하여 대가를 목적으로 노무를 제공하는 자. 다. 사업이 여러 차례의 도급에 따라 행하여지는 경우에는 각 단계의 수급인 및 수급인과 가목 또는 나목의 관계가 있는 자.[1] 지입차주는 도급, 용역, 위탁 등 계약의 형식에 관계 없이 그 사업의 수행을 위하여 대가를 목적으로 노무를 제공하는 자에 해당하므로, 수급인의 지입차주는 법 제2조제7호다목의 종사자로 판단됨.[1] 한편, 「중대재해처벌법」상 중대산업재해는 「산업안전보건법」상 산업재해를 전제로 하므로, 업무상 이동 중 교통사고가 「산업안전보건법」상 산업재해인지 여부에 따라 「중대재해처벌법」 적용여부가 결정됨.[1] 통상 운송업무 종사자의 교통사고는 업무수행과 밀접한 관련을 갖고 업무의 속성상 정형적·사전적으로 정해진 업무수행에서 발생한 재해에 해당한다고 보아 산업재해에 해당하는 것으로 보고 있음.[1] 다만, 「중대재해처벌법」 제5조 단서에 의하면 도급, 용역, 위탁 등을 행한 경우 개인사업주 또는 경영책임자등이 제3자의 종사자에 대해서도 안전 및 보건을 확보할 의무가 있지만, 사업주나 법인 또는 기관이 그 시설, 장비, 장소 등에 대하여 실질적으로 지배·운영·관리하는 책임이 있는 경우에 한정함.[1] 통상 운송 도중의 장소는 사업주나 법인 또는 기관에 실질적 지배·운영·관리상 책임이 인정되지 않는 경우가 많을 것이나, 시설·장비인 지입차량에 관해서 사업주나 법인 또는 기관에 실질적 지배·운영·관리상 책임이 인정되는지 여부와 함께 개별적인 사례에서 구체적인 사실관계를 토대로 판단해야 할 것임.[1]",
        "link": ""
    },
    {
        "id": 18,
        "category": "제1장 총칙(정의) > 2. 종사자",
        "title": "18. 환경지킴이가 종사자에 해당하는지 여부",
        "question": "지방자치단체의 환경지킴이 사업 참여자는 환경미화 현장 업무에 참여하고 시간당 단가 9,000원의 활동비(월 27만원 한도)를 수령함.[1] 이 경우, 노무에 대한 대가를 제공받는 근로자로 보아, 「중대재해처벌법」 제2조(정의)에 따른 '종사자'에 해당하는 것으로 볼 수 있는지?[1]",
        "answer": "「중대재해처벌법」 제4조 및 제5조에 따라 개인사업주 또는 경영책임자는 종사자의 안전 및 보건 확보의무를 이행하여야 하며, 같은 법 제2조제7호상 종사자는 아래와 같음. 가. 「근로기준법」상 근로자. 나. 도급, 용역, 위탁 등 계약의 형식에 관계없이 그 사업의 수행을 위하여 대가를 목적으로 노무를 제공하는 자. 다. 사업이 여러 차례의 도급에 따라 행하여지는 경우에는 각 단계의 수급인 및 수급인과 가목 또는 나목의 관계가 있는 자.[1] 질의하신 내용만으로 정확한 사실관계를 알 수 없어 명확한 답변이 곤란하나, 환경지킴이에게 지급하는 활동비의 성격, 업무의 구체적인 지휘·감독 관계, 근무시간 근무장소의 지정 여부 등 환경지킴이들이 대가 혹은 임금을 목적으로 노무(근로)를 제공하는지 아니면 단순히 호기심이나 취미로 노무를 제공하는지 여부에 따라 환경지킴이가 종사자인지 종합적으로 판단하여야 함.[1]",
        "link": ""
    },
    {
        "id": 19,
        "category": "제1장 총칙(정의) > 2. 종사자",
        "title": "19. 읍면동 안전협의체 구성원이 종사자에 해당하는지 여부",
        "question": "행정안전부 정책사업으로 일부 지방자치단체에 '읍면동 안전협의체'를 구성·운영하고 있는데, 협의체 구성원이 「중대재해처벌법」상 종사자에 해당하는지.[1]",
        "answer": "「중대재해처벌법」 제2조제7호에 따른 종사자는 아래와 같음. 가. 「근로기준법」상의 근로자. 나. 도급, 용역, 위탁 등 계약의 형식에 관계없이 그 사업의 수행을 위하여 대가를 목적으로 노무를 제공하는 자. 다. 사업이 여러 차례의 도급에 따라 행하여지는 경우에는 각 단계의 수급인 및 수급인과 가목 또는 나목의 관계가 있는 자.[1] 따라서 위 판단 기준에 비추어 \"읍면동 안전협의체 구성원이 '행정안전부 장관' 또는 '지방자치단체의 장'의 종사자에 해당하는지 살펴보면, 질의 내용상 \"읍면동 협의체\"는 행정안전부 또는 지방자치단체가 자신의 사업(안전기능 강화 등)을 수행하는 과정에서 만든 조직으로 보이며, 사회 통념상 \"협의체\"라는 조직의 구성원(이·통장, 지역자율방재단, 의용소방대 등)들이 행정안전부 장관이나 지방자치단체의 장과 근로계약을 체결하였거나, 도급계약을 맺은 것으로 보기는 어려움.[1] 통상 협의체 구성원들이 자신의 직업을 보유한 상태에서 금전을 목적으로 하지 않고 자발적으로 조직에 참여하는 경우라면 이를 사업 수행을 위하여 대가를 목적으로 노무를 제공한다고도 보기 어려울 것임.[1] 다만, 실제 종사자 해당 여부는 업무의 구체적 내용, 대가의 내용 및 지급 방식, 제도 운영 기관의 역할 등 개별적·구체적 사정에 대한 면밀한 검토를 토대로 결정되며, 모든 \"읍면동 협의체 구성원\"이 당연히 종사자가 아닌 것으로 해석되지는 않음에 유의할 필요가 있음.[1]",
        "link": ""
    },
    {
        "id": 20,
        "category": "제1장 총칙(정의) > 2. 종사자",
        "title": "20. 개인자율영업직(일명 '소사장')이 종사자에 해당하는지 여부",
        "question": "회사에 소속된 종사 인원 중 일부는 개인자율영업직(일명 '소사장'이라 칭함)의 신분으로 근무일, 근무시간, 영업활동, 업무 수행 내용 등에 있어서 회사 경영자로부터 어떠한 지휘, 지시, 감독을 받음이 없이 소사장 자율로 업무를 수행하고, 소사장의 영업활동으로 수탁 계약이 체결된 거래업체는 소사장 명의의 업체관리카드에 기재, 등록 관리하며, 수탁 거래업체로부터 발생하는 수익금(법인 수익)은 소사장 개별 회계장부(회사 내규)에 임의 입금을 설정한 후, 개인 세금, 공과금 및 회사공동관리비용을 공제하고 남은 수익금을 소사장 인건비, 업무경비 등으로 지급받아 가는 형태의 운영 방식을 적용 중임.[1] 이 경우 개인 소사장이 종사자에 해당하는지?[1]",
        "answer": "질의 내용에 기술된 '개인자율영업직', '소사장'은 「근로기준법」, 「산업안전보건법」 등 법률로 정해진 용어이거나 제도가 아니나, 주어진 사실관계만을 전제로 답변드림.[1] 「중대재해처벌법」 제4조 및 제5조에 따라 개인사업주 또는 경영책임자는 종사자의 안전 및 보건 확보의무를 이행하여야 하며, 같은 법 제2조 제7호상 종사자는 아래와 같음. 가. 「근로기준법」상 근로자. 나. 도급, 용역, 위탁 등 계약의 형식에 관계없이 그 사업의 수행을 위하여 대가를 목적으로 노무를 제공하는 자. 다. 사업이 여러 차례의 도급에 따라 행하여지는 경우에는 각 단계의 수급인 및 수급인과 가목 또는 나목의 관계가 있는 자.[1] 질의 상 “회사에 소속된 종사원에 해당하는 개인자율영업직\"이 실질에 있어 「근로기준법」상 근로자에 해당하는지와 별개로 ① 계약의 형식에 관계없이 ②그 사업의 수행을 위하여 ③ 대가를 목적으로 ④노무를 제공하는 자에 해당할 여지가 있는 것으로 사료 됨.[1] 다만, 실제 법 적용 및 처벌 여부는 개별 사례에서 사고의 원인, 경위 등을 살펴 개별·구체적인 사실관계를 토대로 판단하게 됨.[1]",
        "link": ""
    },
    {
        "id": 21,
        "category": "제1장 총칙(정의) > 2. 종사자",
        "title": "21. 선원의 사망에 대한 「중대재해처벌법」 적용 여부",
        "question": "선원근로자는 「선원법」이 우선 적용되는데, 선원이 사망하는 경우에 「중대재해처벌법」도 적용되는지?[1]",
        "answer": "「선원법」의 적용을 받는 선원도 「근로기준법」상 근로자에 해당하므로 선원에게 중대산업재해가 발생한 경우 원칙적으로 「중대재해처벌법」 적용됨.[1] 다만, 「중대재해처벌법」 부칙 제1조에 의해 개인사업주 또는 상시 근로자 50명 미만인 사업 또는 사업장에 대해서는 공포 후 3년이 경과한 날('24.1.27.)부터 적용됨.[1]",
        "link": ""
    },
    {
        "id": 22,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "22. 사업장에서 중대산업재해 발생 시 「중대재해처벌법」상 경영책임자 판단",
        "question": "1. 사업장에서 중대산업재해가 발생했을 경우, 대표이사, 본사 안전담당 임원, 공장장 중 「중대재해처벌법」상 경영책임자에 해당하는 사람이 누구인지?[1] 2. 도급인(원청)이 안전 및 보건 확보의무를 이행했으나 수급인(협력업체) 종사자에게 중대산업재해가 발생한 경우, 도급인도 「중대재해처벌법」상 책임을 부담하는지?[1]",
        "answer": "「중대재해처벌법」에 따른 경영책임자는 '사업을 대표하고 사업을 총괄하는 권한과 책임이 있는 사람'으로서(법 제2조제9호), 사업 운영에 있어 대내적으로 사무를 총괄하여 집행하고 대외적으로 해당 사업을 대표하는 사람을 말함.[1] 경영책임자등은 사업을 대표하고 사업을 총괄하는 권한과 책임이 있는 사람이라는 점에서 통상적으로 기업의 경우에는 「상법」상 주식회사의 경우 그 대표이사, 중앙행정기관이나 공공기관의 경우에는 해당 기관의 장이 이에 해당됨.[1] 1. 「중대재해처벌법」 제4조에 따라 개인사업주 또는 경영책임자등은 개인사업주나 법인 또는 기관이 실질적으로 지배·운영·관리하는 사업 또는 사업장에서 종사자에 대한 안전 및 보건 확보의무를 이행해야 하며 법 제5조에 따라 제3자에게 도급, 용역, 위탁 등을 행한 개인사업주나 법인 또는 기관(이하 \"도급인등)의 경영책임자등은 도급, 용역, 위탁 등을 받은 제3자(이하 \"수급인등”)의 종사자에게 중대산업재해가 발생하지 않도록 법 제4조의 조치를 해야 함.[1] 2. 따라서 수급인등의 경우 자신의 종사자에 대하여 법 제4조에 따른 의무를, 도급인등의 경우 자신의 종사자 및 제3자의 종사자에 대하여 법 제4조 및 제5조에 따른 의무를 각 개인사업주 또는 경영책임자가 이행해야 하며, 의무 불이행으로 중대산업재해가 발생한 경우라면 각 개인사업주나 경영책임자등은 법에 따라 처벌될 수 있고, 수급인등의 종사자가 사망한 경우 도급인등의 경영책임자등이 안전 및 보건 확보의무를 모두 이행했는지 여부는 수사 결과에 따라 판단해야 할 사항임.[1]",
        "link": ""
    },
    {
        "id": 23,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "23. 지방의회 소속 종사자에 대한 경영책임자 판단",
        "question": "○○도의회 소속 종사자에 대하여 「중대재해처벌법」 제2조의 경영책임자에 해당하는 자는 ○○도지사 및 ○○도의회 의장 중 누구인지?[1]",
        "answer": "'지방의회'는 「헌법」 제118조제1항 및 「지방자치법」 제37조(의회의 설치)에 따라 '지방자치단체'에 두도록 규정하고 있으며 「헌법」 제118조제2항에 따라 '지방의회'의 조직·권한·의원선거에 관한 사항은 법률로 정하도록 하고 있는 바, '지방의회'는 '국회' 등과 같이 「헌법」에 따라 설치되는 헌법기관으로 볼 여지가 있음.[1] 따라서, 중앙행정기관, 지방자치단체의 장과 같이 법률에 특별한 규정이 없는 한 '지방의회'의 경우에도 「중대재해처벌법」 제2조제9호가목에 따라 해당 '지방의회'를 대표하고 사업을 총괄하는 권한과 책임이 있는 사람을 경영책임자로 보아야 할 것으로 판단됨.[1] 「지방자치법」 제4조(지방자치단체의 기관구성 형태의 특례)에 따라 지방자치단체는 '지방의회'와 '집행기관'으로 구성되어 각 사업 부문별 대표(지방의회 의장, 지방자치단체의 장)가 해당 사업 부문을 대표하고 총괄하는 권한과 책임이 있고 독립성을 가지고 분리된 별개의 사업으로 평가할 수 있는 점과 지방자치법」 제58조(의장의 직무)에 따라 지방의회 의장이 의회를 대표하고 있는 점, 「지방자치법」 제103조, 제104조 및 「지방공무원법」 제6조에 따라 지방의회 의장은 지방의회 사무직원을 지휘·감독하고, 지방의회 사무직원의 임면권은 지방의회 의장에게 있는 점 등을 고려할 때 '지방의회'의 경영책임자는 '지방의회 의장'으로 판단됨.[1]",
        "link": ""
    },
    {
        "id": 24,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "24. 지방공기업의 경영책임자 판단",
        "question": "「지방공기업법」에 따라 설립된 지방공기업의 경우 중대재해처벌법」 제2조제9호나목에 따라 지방공기업의 장만 경영책임자에 해당하는지, 경우에 따라서는 법 제2조제9호가목을 적용하여 실장, 원장, 처장 등으로 경영책임자를 달리 판단할 수 있는지?[1]",
        "answer": "「중대재해처벌법」 제2조제9호나목상 경영책임자는 “중앙행정기관의 장, 지방자치단체의 장, 「지방공기업법」에 따른 지방공기업의 장, 「공공기관의 운영에 관한 법률」 제4조부터 제6조까지의 규정에 따라 지정된 공공기관의 장\"으로 정하고 있음.[1] 따라서 「지방공기업법」에 따라 설립된 지방공기업은 「중대재해처벌법」 제2조제9호나목에 따른 해당 지방공기업의 장이 「중대재해처벌법」 제4조 및 제5조의 의무를 부담하는 경영책임자에 해당함.[1]",
        "link": ""
    },
    {
        "id": 25,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "25. 공기업의 장이 안전보건관리책임자로 선임되어야 하는지 여부",
        "question": "공기업의 경우 공기업의 장이 경영책임자로서 안전보건관리책임자로 선임되어야 하는지?[1]",
        "answer": "「중대재해처벌법」 제2조제9호나목은 중앙행정기관의 장, 지방자치단체의 장, 「지방공기업법」에 따른 지방공기업의 장, 「공공기관의 운영에 관한 법률」 제4조부터 제6조까지의 규정에 따라 지정된 공공기관의 장을 경영책임자등으로 규정하고 있음.[1] 따라서 귀사가 이에 따른 지방공기업 또는 공공기관이라면 해당 기관의 장이 「중대재해처벌법」상 경영책임자에 해당됨.[1] 한편, 「산업안전보건법」 제15조에 따른 안전보건관리책임자와 「중대재해처벌법」상 경영책임자는 별개의 개념이며 「산업안전보건법」 제15조에 따른 안전보건관리책임자는 각 사업장별로 선임하여야 함.[1] 다만, 공기업의 장이 실질적으로 총괄하여 관리하는 사업장에 대해서는 그 공기업의 장이 「중대재해처벌법」상 경영책임자이며 「산업안전보건법」상 안전보건관리책임자에 해당함.[1]",
        "link": ""
    },
    {
        "id": 26,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "26. 상수도사업소 경영책임자 판단",
        "question": "지방직영기업인 ○○군 상수도사업소는 ○○군청 하위 기관(부서)으로서 ○○군청의 「중대재해처벌법」 안전보건관리체계에 속하는지?[1] 아니면 개별 공기업으로서 군청과 독립적인 안전보건관리체계를 구축하여야 하는지?[1]",
        "answer": "「중대재해처벌법」상 의무와 책임의 귀속 주체인 \"경영책임자등\"은 원칙적으로 사업을 대표하고 사업을 총괄하는 권한과 책임이 있는 사람으로서, 「중대재해처벌법」 제2조제9호나목에서 지방공기업에 대해서는 「지방공기업법」에 따른 지방공기업의 장으로 명시하고 있음.[1] 지방직영기업은 해당 지방자치단체 소속기관으로서 공무원들로 조직이 구성되고, 「지방공기업법」 제7조에 따라 지방자치단체의 장이 지방자치단체의 공무원을 관리자로 임명하는 등 지방공사, 지방공단과는 일부 운영상 차이가 있는 점도 있으나, 지방직영기업은 일반적인 행정업무와는 달리 「지방공기업법」 제2조에서 정하고 있는 독립성·특수성이 있는 사업을 추진하기 위해 설치되는 점, 「지방공기업법」상 관리자의 업무 범위를 고려할 때 안전·보건에 관한 실질적인 조치는 지방직영기업의 관리자의 권한과 책임으로 가능하다는 점, 「중대재해처벌법」 제2조제9호나목에 지방공기업의 장을 경영책임자라고 명시하고 있는 점 등을 종합하여 검토하면, 지방직영기업인 \"○○군 상수도사업소\"의 경영책임자는 \"○○군 상수도사업소 소장\"으로 판단되며, 따라서 ○○군과 별도의 안전보건관리체계를 구축하여야 할 것으로 생각됨.[1]",
        "link": ""
    },
    {
        "id": 27,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "27. 중앙행정기관이 발주한 건설공사에서 경영책임자 판단",
        "question": "중앙행정기관에서 발주한 건설공사 현장에서 중대산업재해가 발생할 경우, 발주청의 장, 담당과장, 담당팀장, 담당팀원 중 누구까지 처벌되는지?[1] 이에 대한 법적 근거는 무엇인지?[1]",
        "answer": "「중대재해처벌법」은 법인 또는 기관이 실질적으로 지배·운영·관리하는 사업 또는 사업장에서 종사자에 대한 안전 및 보건 확보의무를 규정하고 있음.[1] 또한, 「중대재해처벌법」 제2조제9호나목은 중앙행정기관의 장을 경영책임자등으로 규정하고 있으므로, 중앙행정기관에서 법 제4조를 위반하여 중대산업재해가 발생한 경우 그 의무주체인 중앙행정기관의 장이 처벌 대상이 됨.[1] 한편, 중앙행정기관에서 건설공사를 발주한 경우, 건설공사발주자인 중앙행정기관이 해당 건설공사 기간동안 해당 공사 또는 시설·장비·장소에 대하여 실질적으로 지배·운영·관리하였다고 볼만한 사정이 없는 한 해당 기관의 장은 그 건설공사 현장의 종사자에 대하여 제4조 또는 제5조에 따른 의무를 부담하지 않음.[1] 따라서 중대산업재해가 발생하였다 하더라도 건설공사발주자의 경영책임자등인 중앙행정기관의 장은 특별한 사정이 없는 한 「중대재해처벌법」상 처벌 대상에 해당하지 않음.[1]",
        "link": ""
    },
    {
        "id": 28,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "28. 건설공사를 공동도급하는 경우 경영책임자 판단",
        "question": "1. 주관사 A사와 비주관사 B사가 공동이행방식으로 공동도급을 받아 공사를 하는 경우, 중대산업재해 발생 시 법 적용이 어떻게 되는지?[1] 2. 주관사 A사와 비주관사 B사가 분담이행방식으로 공동도급을 받아 공사를 하는 경우, 중대산업재해 발생 시 법 적용이 어떻게 되는지?[1]",
        "answer": "1. 건설공동수급체는 건설공사에 대해 여러 기업이 참여하여 계약체결 단계부터 이행의 완료까지 공동으로 수행하기 위하여 결성된 공동 기업체를 말함.[1] 건설공동수급체의 유형 중 '공동이행방식'이란 공동수급체 구성원이 미리 정한 출자비율에 따라 자금, 인원, 기재 등을 출연하여 전체 공사를 공동으로 시행하고 이익배분 및 손실분담도 일정 비율로 산정하여 구성원이 일체가 되어 시공하고 시공에 대한 책임도 연대하여 부담하는 방식을 의미함.[1] 이러한 공동이행방식의 경우 공동수급체 구성원 전원이 공동으로 의사를 결정하고 업무를 집행하는 등 해당 건설공사를 공동으로 이행하는 것이므로 모든 구성원 기업의 경영책임자가 「중대재해처벌법」의 책임을 부담할 것으로 판단됨.[1] 다만, 공동수급체 내 특정 기업이 공사 이행에 전혀 관여하지 않고, 「중대재해처벌법」상 안전 및 보건 확보의무의 이행을 위한 조치를 포함한 시공과 관련한 경영상 의사결정에 전혀 관여할 수 없다면 해당 기업은 해당 건설공사를 실질적으로 지배·운영·관리한다고 보기 어려워 「중대재해처벌법」에 따른 의무를 부담하지 않을 수 있음.[1] 2. 건설공동수급체의 유형 중 '분담이행방식'은 공동도급 구성원 각자 전체 공사의 일부를 분담하여 시공하는 형태로 건설공사발주자에 대하여 분담한 부분에 대하여만 책임을 부담하고, 각자 분담한 공사만 시공하며, 현장소장을 별도로 두고 현장소장이 소속된 사업주에게만 지휘·감독을 받는 점 등을 종합적으로 판단하면 각각의 개인사업주 및 경영책임자는 담당한 공사에 대하여 「중대재해처벌법」에 따른 안전 및 보건 확보의무를 부담하는 것으로 판단됨.[1]",
        "link": ""
    },
    {
        "id": 29,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "29. 건물 관리업무를 위탁받은 업체의 종사자에 대한 경영책임자 판단",
        "question": "제조업을 영위하는 A사는 본사 사무실 용도로 사용하는 자기 소유 건물에 대한 관리업무를 종합시설관리업체인 B사에게 위탁하였고, B사는 해당 업무 중 그 건물의 시설관리 업무를 전문시설관리업체인 C사에 위탁함.[1] B사의 근로자 또는 C사의 근로자가 각 업무 수행 중 중대산업재해가 발생하였다면 「중대재해처벌법」상 책임을 지는 경영책임자는 누구인지?[1]",
        "answer": "「중대재해처벌법」 제4조에 따라 개인사업주 또는 경영책임자는 사업주나 법인 또는 기관이 실질적으로 지배·운영·관리하는 \"사업 또는 사업장\"에서 종사자의 안전·보건상 유해 또는 위험에 처하지 않도록 조치해야 하고, 법 제4조의 '실질적으로 지배·운영·관리하는'이란 하나의 사업 목적 하에 해당 \"사업 또는 사업장\"의 조직, 인력, 예산 등에 대한 결정을 총괄하여 행사하는 경우를 의미함.[1] 또한 법 제5조에 따라 사업주나 법인 또는 기관이 제3자에게 도급, 용역, 위탁 등을 한 경우 그 시설, 장비, 장소 등에 대하여 실질적으로 지배·운영·관리하는 책임이 있다면, 개인사업주나 법인 또는 기관의 경영책임자등은 도급, 용역, 위탁 등을 받은 제3자의 종사자에게 중대산업재해가 발생하지 않도록 안전 및 보건 확보의무를 이행해야 함.[1] 이때 '시설, 장비, 장소 등에 대하여 실질적으로 지배·운영·관리하는 책임이 있는 경우'란 중대산업재해 발생 원인을 살펴 해당 시설이나 장비 그리고 장소에 관한 소유권(사용·수익권이 있는 경우), 임차권, 그 밖에 사실상의 지배력을 가지고 있어 위험에 대한 제어 능력을 가짐으로써 그 시설, 장비, 장소의 운영 및 관리에 대한 법률 또는 계약에 따른 의무를 부담하는 경우를 의미함.[1] 그리고, 종사자는 같은 법 제2조제7호에 따라 자신의 근로자 및 노무를 제공하는 자뿐만 아니라, 사업이 여러 차례의 도급에 따라 행하여지는 경우에는 각 단계의 수급인 및 수급인의 근로자와 노무를 제공하는 자(이하 \"관계수급인 종사자\")까지 포함함.[1] 사안과 같이 도급인이 실질적으로 지배·운영·관리하는 \"사업 또는 사업장\"에서 도급인이 사용하는 자기 소유 건물관리업무를 도급한 경우, 도급인의 경영책임자는 건물관리업무의 관계수급인의 종사자에 대해 법 제4조에 따른 안전 및 보건 확보의무를 이행해야 하며, 도급인이 \"사업 또는 사업장\"에 대해 실질적으로 지배·운영·관리하고 있지 않은 경우라도 그 시설, 장비, 장소 등에 대해 실질적으로 지배·운영·관리하는 책임이 있다면 도급인의 경영책임자는 법 제5조에 따른 안전 및 보건 확보의무를 이행하여야 함.[1] 따라서 도급인인 A사 경영책임자의 의무 불이행으로 B사의 근로자 또는 C사의 근로자에게 중대산업재해가 발생하였다면 도급인의 경영책임자는 「중대재해처벌법」에 따른 책임을 부담하게 되며 B사 또는 C사의 경영책임자도 해당 의무 불이행으로 자신의 종사자나 관계수급인 종사자에게 중대산업재해가 발생하였다면 그에 따른 「중대재해처벌법」상 책임을 지게 될 것으로 판단됨.[1]",
        "link": ""
    },
    {
        "id": 30,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "30. 하나의 법인에 사업부별 대표이사가 선임된 경우 경영책임자 판단",
        "question": "하나의 법인이 IT, 부동산, 건설 등 3개의 사업부로 분리되어 있고 각 사업부별 대표이사가 선임되어 있는 경우, 건설본부에서 중대재해 발생 시 「중대재해처벌법」상 처벌 대상인 대표이사는 누구인지?[1]",
        "answer": "하나의 법인에 두 개 이상의 사업이 있고 각각의 사업을 대표하고 총괄하는 권한과 책임이 있는 자가 있고, 각 사업 부문이 독립성을 가지고 분리되어 있어 별개의 사업으로서 평가될 수 있는 경우에는 각 사업을 대표하고 총괄하는 권한과 책임이 있는 사람이 각자 해당 사업 부문의 경영책임자에 해당할 수 있음.[1] 귀사의 사업이 3개 부문으로 나누어져 있고 각 사업 부문이 독립성을 가지고 분리되어 있어 별개의 사업으로 평가될 수 있는 경우 건설본부에서 발생한 중대산업재해에 관하여는 해당 사업의 대표이사만 경영책임자로 볼 수 있음.[1]",
        "link": ""
    },
    {
        "id": 31,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "31. 합작회사의 경우 경영책임자 판단",
        "question": "C사는 2개의 회사(A사, B사)가 50:50으로 합작하여 설립되어, A사 사업장 내에서 특정 공정을 맡아 운영 중.[1] C사의 인력충원이나 개편 등은 A사의 승인이 반드시 있어야 함.[1] C사의 조직과 인력에 관한 결정권 및 예산투자 등 안전보건관리체계 구축도 A사에 의하여 결정됨.[1] 이런 상황에서 C사에서 안전 및 보건 확보의무를 위반하여 중대재해 발생 시 처벌은 어느 회사에서 받게 되는지?[1]",
        "answer": "「중대재해처벌법」 제3조에서 말하는 \"사업 또는 사업장\"이란 경영상 일체를 이루면서 유기적으로 운영되는 기업 등 그 조직 그 자체를 의미하며, 통상적으로 법인이 다른 경우 각각의 법인을 하나의 조직으로 판단함.[1] 따라서 각 법인의 경영책임자등이 각자 중대재해처벌법령상 안전 및 보건 확보의무를 이행하여야 하며 그 불이행에 따른 중대산업재해 발생 시 처벌을 받게 됨.[1] 다만, 각 회사의 법인격이 형식적으로 나누어져 있지만 독립적인 지위를 인정하기 어려워 두 회사를 실질적으로 하나의 회사로 볼 수 있는 경우라면, 두 회사의 사업을 대표하고 총괄하는 권한과 책임이 있는 사람이 경영책임자에 해당하고 해당 경영책임자가 중대재해처벌법령상 의무를 이행하여야 할 것으로 판단될 수도 있음.[1] A, B, C사의 관계에 대한 구체적 사실관계를 알 수 없어 정확한 답변을 드리기는 어려우나 개별 독립적인 법인의 인사와 예산에 대해서는 당연히 해당 법인에서 최종적인 결정권을 가지고 있어야 함에도 C사의 조직 및 인력에 대한 운영에 대하여 C사가 아닌 A사에 의하여 실질적으로 결정이 되는 구조라면 C사의 독립적인 법인으로서의 지위가 사실상 형해화되어 있는 상태로 볼 수 있으며 이 경우 C사의 근로자의 중대재해에 대한 책임은 실질적인 사용주인 A사의 경영책임자에게 묻게 될 수도 있음.[1] 한편, C사를 독립적인 법인으로 볼 수 있는지를 별론으로 하더라도 질의 내용과 같이 A사의 사업장에서 C사가 특정 공정을 맡아서 운영하고 있는 경우라면 A사는 C사의 도급인에 해당할 수도 있음.[1] 이 경우, 「중대재해처벌법」은 도급인이 관계수급인의 종사자에 대하여 안전 및 보건 확보의무를 부담하도록 규정하고 있으므로, C사의 특정 공정이 A사의 사업장에서 이뤄지며, A사에서 이를 실질적으로 지배·운영·관리하는 책임이 있다면 A사는 C사의 도급인으로서 C사 종사자에 대하여 중대재해처벌법령상의 의무를 이행해야 함.[1]",
        "link": ""
    },
    {
        "id": 32,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "32. 독립채산 사업소 소장이 경영책임자인지 여부",
        "question": "법인에 대표이사가 운영하는 직영 사업소와 독립채산으로 운영되는 사업소가 있으며, 각 사업소는 상시 근로자 50명 미만임.[1] 독립채산 사업소의 경우 소장이 인원과 예산 집행 등 실질적으로 경영 주체이므로 소장을 「중대재해처벌법」상 경영책임자등으로 볼 수 있는지?[1] 독립채산 사업소의 소장을 별도의 경영책임자등으로 볼 경우, 상시 근로자 50인 미만이므로 법 적용유예 대상인지?[1] 독립채산 사업소에 중대산업재해 발생 시 처벌 대상은 누구인지?[1]",
        "answer": "「중대재해처벌법」의 적용 단위인 \"사업 또는 사업장\"이란 경영상 일체를 이루면서 유기적으로 운영되는 기업 등 그 조직 그 자체를 의미하며, 통상적으로 법인이 다른 경우 각각의 법인을 하나의 조직으로 판단함.[1] 또한 「중대재해처벌법」상 안전 및 보건 확보의무의 이행자인 \"경영책임자등\"은 사업을 대표하고 사업을 총괄하는 권한과 책임이 있는 사람 또는 이에 준하여 안전보건에 관한 업무를 담당하는 사람을 말함.[1] 결국 귀 법인 내 독립채산 사업소가 법인과는 별도의 독립된 “사업 또는 사업장\"에 해당하는지에 따라 상시 근로자 산정에 산입하는 사업장의 범위와 경영책임자등이 누군지가 가려질 것인데, 귀 질의의 사실관계만으로는 정확한 답변이 곤란하나, 독립채산 사업소가 대외적으로는 법인과 구별되는 독립성을 가지고 있고 대내적으로는 경영 전반에 걸쳐 독자적으로 결정할 수 있는 권한을 가지고 있으며 이에 따라 인사·노무관리·회계 등이 법인 내 타 사업장과 명확히 구분되어 있으면 독립된 사업 또는 사업장으로 볼 수 있을 것임.[1] 그러나, 형식적으로 독립되어 있더라도 실질적으로는 인사·노무관리·회계 등에 있어 법인의 지배하에 있는 경우라면 법인의 일부로 보아야 할 것임.[1] 위 답변을 참고하여 독립채산 사업소의 별도 사업 또는 사업장 여부를 판단하시면 되며, \"독립채산 사업소를 별도의 사업 또는 사업장으로 본다\"는 가정 하에 귀 질의에 대해 아래와 같이 답변드림.[1] 그 사업소의 소장이 사업소의 사업을 대표하고 총괄하는 권한과 책임이 있는 자라면, 독립채산 사업소의 소장이 해당 사업소의 경영책임자등이라고 볼 수 있음.[1] 상시 근로자 산정은 독립채산 사업소 소속의 근로자만으로 판단하여야 할 것인바, 귀 질의의 사실관계대로 그 수가 50인 미만이라면 독립채산 사업소는 '24.1.27.부터 「중대재해처벌법」이 적용됨.[1] 독립채산 사업소의 소장이 경영책임자등이라면, 해당 사업소에서 발생한 중대산업재해에 대하여는 그 소장이 법 제6조의 처벌을 받게 됨.[1]",
        "link": ""
    },
    {
        "id": 33,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "33. 임대인과 임차인 중 수급인 종사자에 대한 경영책임자 판단",
        "question": "A(임대인)로부터 B(임차인)가 건축물을 대관하고, B는 C에게 공연 및 전시 등을 위한 가설무대와 전시물 설치 도급 및 용역을 주고 작업 중 중대산업재해가 발생한 경우 A와 B 중 누가 「중대재해처벌법」상 경영책임자에 해당하는지?[1]",
        "answer": "만약 A업체와 B업체 간 관계가 일반적인 건축물 임대차 계약관계인 경우라면, 임차인인 B업체가 임차한 장소에 대해 실질적인 지배·운영·관리를 하므로 B업체의 경영책임자가 「중대재해처벌법」상 안전 및 보건 확보의무를 이행하여야 함.[1] 따라서, B업체가 C업체에게 공연 및 전시 등을 위한 가설무대와 전시물 설치 도급 및 용역을 주고 C업체가 작업 중 C업체 근로자에게 중대산업재해가 발생한 경우 B업체가 「중대재해처벌법」에 따른 책임이 있음.[1] 이 경우 임대인인 A업체의 경영책임자는 해당 장소에서 B업체의 종사자에게 발생한 중대산업재해에 대하여는 「중대재해처벌법」상 책임을 지지 않음.[1]",
        "link": ""
    },
    {
        "id": 34,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "34. 국유재산을 사용허가 받아 사용·수익하고 있는 사업장의 경영책임자 판단",
        "question": "국유재산을 사용허가 받아 사용·수익하고 있는 사업장(식당, 제과점 등 휴게음식점)의 상시 근로자가 5인 이상인 경우, 해당 사업장에서 중대재해가 발생하면 해당 사업주와 사용을 허가한 기관장 중 누가 경영책임자로 처벌되는지?[1]",
        "answer": "「중대재해처벌법」상 개인사업주 및 경영책임자등은 법 제4조 및 제5조에 따라 종사자에 대한 안전 및 보건 확보의무를 이행해야 함.[1] 「국유재산법」에 따른 행정재산의 사용허가는 그 내용만으로 해당 국가기관이 사용 허가를 받은 사업주와 도급, 용역, 위탁 등의 계약을 체결한 것으로 볼 수 없음.[1] 따라서 해당 사업주가 사용허가를 받은 국유재산에서 자신의 사업을 수행하고 있지만 사용허가를 한 기관으로부터 별도의 도급등을 받은 것이 아니라면, 해당 개인사업주나 법인 또는 기관의 경영책임자가 자신의 종사자에 대해 안전 및 보건 확보의무를 이행해야 할 것으로 판단됨.[1]",
        "link": ""
    },
    {
        "id": 35,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "35. 대학 내 산학협력단의 경영책임자 판단",
        "question": "○○대학 내 학교법인과 별도로 산학협력단이라는 별도의 법인이 있는데, 산학협력단도 대학에 포함된 하나의 사업장으로 보는지?[1] 산학협력단을 별도의 사업장으로 보는 경우, 산학협력단장이 「중대재해처벌법」상 경영책임자에 해당하는지?[1]",
        "answer": "질의내용만으로 정확한 사실관계를 알 수 없으나, 산학협력단은 「산업교육진흥 및 산학연협력촉진에 관한 법률」 제25조제2항에 따라 대학과 별도의 법인으로 설립되므로, 특별한 사정이 없는 한 해당 대학과 산학협력단은 별개의 사업 또는 사업장이라고 판단됨.[1] 또한 산학협력단을 대표하고 산학협력단의 사업을 총괄하는 권한과 책임이 있는 사람이 「중대재해처벌법」상 산학협력단의 경영책임자에 해당함.[1]",
        "link": ""
    },
    {
        "id": 36,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "36. 지방자치단체 학교안전공제회의 경영책임자 판단",
        "question": "○○광역시학교안전공제회(이하 '공제회')는 「학교안전사고 예방 및 보상에 관한 법률」(이하 '학교안전법')에 따라 학교안전사고의 보상 사업 등을 위해 설립된 특수법인임.[1] 「학교안전법」에 따라 교육감은 공제회 이사장을 임명하고, 이사장은 법률 및 정관에 따라 공제회를 대표하며, 공제회의 업무를 총괄하도록 규정하고 있는 상황.[1] 이 경우, 공제회의 경영책임자를 공제회 이사장으로 보아야 하는지? 아니면 교육감으로 보아야 하는지?[1]",
        "answer": "「중대재해처벌법」상 의무와 책임의 귀속 주체는 원칙적으로 사업을 대표하고 사업을 총괄하는 권한과 책임이 있는 사람임.[1] 질의상 공제회는 「학교안전법」 제15조에 따라 교육청과 별도의 법인으로 설립되므로, 특별한 사정이 없는 한 해당 교육청과 공제회는 별개의 사업 또는 사업장이라고 판단되고, 같은 법 제19조에 따라 공제회를 대표하고 공제회의 사업을 총괄하는 권한과 책임이 있는 사람이 공제회의 이사장이므로 「중대재해처벌법」상 경영책임자는 공제회 이사장이 해당할 것으로 사료됨.[1]",
        "link": ""
    },
    {
        "id": 37,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "37. 재단 산하 부설유치원의 경영책임자 판단",
        "question": "당 기관은 ○○재단으로 재단 목적사업 일환으로 어린이회관을 운영하고 있으며 해당 기관 부설유치원도 운영하고 있음.[1] 재단과 유치원은 별개의 사업자등록증을 보유하고 있고 회계가 분리되어 있으며, 이사회를 통해 중요 사항을 의결하는데, 이사장은 있으나 실제 경영은 상임이사를 통해 이루어지고 있는 상황임.[1] 이때 중대재해처벌법」 적용 시점 산정을 위한 상시 근로자 산정 시 재단과 유치원을 하나로 보고 상시 근로자를 산정하여야 하는지?[1] 유치원의 경우 유치원장이 최종 결재권자이나 중요한 사항(인사, 큰 자금 집행)의 경우 상임이사 결재를 받고 있음.[1] 이러한 상황에서 만약 유치원에서 중대재해 발생 시 처벌대상이 유치원장, 상임이사, 이사장 중 누구인지, 또한 재단에 중대재해 발생 시 처벌대상이 누구인지?[1]",
        "answer": "「중대재해처벌법」 제3조의 “사업 또는 사업장\"이란 경영상 일체를 이루면서 유기적으로 운영되는 기업 등 조직 그 자체를 의미하며 사업장이 장소적으로 인접할 것을 요하지 않으므로, 「중대재해처벌법」의 적용단위는 개별 사업장 단위가 아니라 하나의 \"사업 또는 사업장\" 전체임.[1] 따라서, 「중대재해처벌법」 적용 대상 여부는 사업장별 인원이 아니라 경영상 일체를 이루는 조직에 속한 모든 사업장(지리적으로 떨어져 있는 경우를 포함)과 본사의 상시 근로자를 모두 합한 수를 기준으로 판단함.[1] 별도의 법인이 아닌 부설 유치원은 법인 소속의 하나의 사업장으로 판단되므로, 유치원과 재단 등을 포함하여 상시 근로자를 산정하여야 할 것으로 보이며, 「중대재해처벌법」 제2조제9호에 따른 경영책임자등은 사업을 대표하고 사업을 총괄하는 권한과 책임이 있는 사람이며, 통상적으로 재단의 경우 그 이사장을 말함.[1] 다만, 형식상의 직위나 명칭에 관계없이 실질적으로 사업을 대표하고 사업을 총괄하는 권한과 책임이 있는 사람이 안전 및 보건 확보의무 이행에 관한 최종적인 의사결정권을 가지고 있다면 그 사람이 「중대재해처벌법」상 경영책임자등에 해당함.[1]",
        "link": ""
    },
    {
        "id": 38,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "38. 부설 학교의 경영책임자 판단",
        "question": "△△부 산하 ○○원 부설 영재학교의 경영책임자를 △△부 장관, ○○원 총장, 영재학교 교장 중 누구로 판단하여야 하는지?[1]",
        "answer": "「중대재해처벌법」에 따른 경영책임자란 '사업을 대표하고 사업을 총괄하는 권한과 책임이 있는 사람'으로서 사업 운영에 있어 대내적으로 사무를 총괄하여 집행하고 대외적으로 해당 사업을 대표하는 사람을 말함.[1] 일반적으로 국립학교 및 개별 법률에 따른 국립대학법인의 경우 국립대학 총장, 그 외 국립 초·중·고등학교의 경우 각 중앙행정기관의 장, 공립학교의 경우 교육감, 사립학교의 경우 학교법인 이사장이 「중대재해처벌법」상 경영책임자로 판단됨.[1] ○○원은 「○○○○○○원법」에 따라 설립된 국립대학법인이며, 「공공기관의 운영에 관한 법률」에 따라 △△부가 지정한 기타공공기관이므로 ○○원의 경영책임자는 총장임.[1] 「○○○○○○원법」에 따라 ○○원 부설로 설치된 □□ 영재학교의 경우 개별 사업장에 불과하므로, 영재학교 종사자의 안전 및 보건 확보의무가 있는 경영책임자는 ○○원의 경영책임자인 총장으로 판단됨.[1]",
        "link": ""
    },
    {
        "id": 39,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "39. 공동수급계약으로 사업을 운영하는 경우 경영책임자의 판단",
        "question": "공동수급계약으로 사업을 운영하는 경우 비주관사 소속 직원이 중대산업재해로 사망하는 경우 비주관사 경영책임자도 형사처벌 대상인지?[1]",
        "answer": "복수의 사업주가 공동으로 사업을 도급받아 사업을 진행하는 경우 공동사업주 내부 간의 사업 약정, 각 사업주의 소속 근로자 배치 여부, 각 사업주 간의 역할 분담 등 사업 운영의 형태를 개별·구체적으로 살펴야 공동사업주 간 책임분담을 판단할 수 있음.[1] 통상적으로 공동사업주의 소속 근로자들이 모두 현장에서 작업을 하고, 이익배분 및 손실부담도 일정 비율로 정하여 산정하며, 공동운영협약서에 따라 모든 참여자가 합의를 통해 사업을 운영하는 경우라면 모든 공동사업주의 경영책임자가 「중대재해처벌법」상 안전 및 보건 확보의무를 부담한다고 판단됨.[1] 다만, 공동수급체 내 특정 기업은 사업 운영에 전혀 관여하지 않고, 「중대재해처벌법」상 안전 및 보건 확보의무 이행을 위한 조치를 포함한 사업 운영과 관련한 경영상 의사 결정에 전혀 관여할 수 없다면 해당 기업은 해당 사업 또는 사업장을 실질적으로 지배·운영·관리한다고 보기 어려워 특별한 사정이 없는 한 「중대재해처벌법」에 따른 의무를 부담하지 않음.[1]",
        "link": ""
    },
    {
        "id": 40,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "40. 별도 법인 계열사의 경영책임자 판단",
        "question": "별도 법인인 계열사(본사 지분 보유)에서 중대산업재해가 발생하거나 계열사의 수급인인 제조업체에서 중대산업재해가 발생한 경우에 본사 경영책임자등에게도 책임이 있는지?[1]",
        "answer": "본사가 계열사나 계열사의 수급회사를 실질적으로 지배·운영·관리하는 \"사업 또는 사업장\"에 해당하지 않는다면 계열사나 계열사의 수급회사에서 중대산업재해가 발생하더라도 원칙적으로 본사 경영책임자 등은 「중대재해처벌법」상 책임을 부담하지 않음.[1]",
        "link": ""
    },
    {
        "id": 41,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "41. 선원에 대한 안전 및 보건 확보의무 주체 판단",
        "question": "① 내국인 선박소유자(선박임차인 포함)가 내·외국인 선원과 근로계약을 체결한 경우로서, 내국인 선박관리업자에게 다음 각 업무을 위탁할 때 선원의 안전보건 확보 주체는 누가 되는지. (해운법에 따른 선박/선원 관리 등)[1] ② 외국인 선박소유자가 내·외국인 선원과 근로계약을 체결한 경우로서, 직접 관리할 때나 내국인 선박관리업자에게 위탁할 때 안전보건 확보 주체 판단.[1] ③ 선박소유자로부터 선박을 임차한 선박임차인과 선원간 근로계약을 체결할 경우, 원래 선박소유자에게도 중대재해처벌법상 안전보건 확보의무가 있는지 여부.[1]",
        "answer": "①, ③ 「중대재해처벌법」 제4조 및 제5조에 따라 \"개인사업주\" 및 \"법인 또는 기관의 경영책임자등\"은 실질적으로 지배·운영·관리하는 \"사업 또는 사업장\"이나 종사자가 일하는 시설, 장비, 장소 등에서 실질적으로 지배·운영·관리하는 책임이 있는 경우 종사자에 대한 안전 및 보건 확보의무를 이행하여야 함.[1] 선원법에 따라 선박에서 근로를 제공하기 위하여 고용된 선원은 「근로기준법」상 근로자에 해당하고, 해당 근로자를 고용하여 사업을 하는 선박소유자(선박임차인 포함)가 기본적으로 자신의 종사자에 대한 안전 및 보건 확보의무를 부담할 것으로 사료 됨.[1] ② 외국인 선박소유자가 대한민국 영역 내에서 사업을 하는 경우, 특별한 사정이 없는 한 속지주의 원칙 등 형법 총칙상 기본 원칙에 따라 중대재해처벌법에 따라 기본적으로 선원에 대한 안전 및 보건 확보의무가 있을 것으로 사료 됨.[1] ④ 개인사업주 또는 경영책임자등이 본인이 직접 의무이행을 하거나, 안전 및 보건에 관한 업무를 담당하는 조직을 별도로 구성하거나 개인(소속 직원)을 선정하여 안전 및 보건 확보의무를 이행하기 위한 업무를 지시할 수 있으며, 이 경우 의무 이행 결과의 귀속 주체는 개인사업주 또는 경영책임자이고 책임도 개인사업주 또는 경영책임자에게 있음.[1]",
        "link": ""
    },
    {
        "id": 42,
        "category": "제1장 총칙(정의) > 3. 경영책임자",
        "title": "42. 그룹의 총수가 계열사에 대해 경영책임자로 판단되는지 여부",
        "question": "모기업에서 각 계열회사가 필요로 하는 안전보건 기준을 정하고 지켜지도록 하고, 점검지원을 하는 경우, 모기업의 그룹 총수가 계열회사에서 중대재해 발생 시 계열회사의 실질적인 경영책임자로 판단되는지.[1]",
        "answer": "원칙적으로 모기업의 경영책임자등이 계열회사의 종사자에 대하여 「중대재해처벌법」상 책임을 부담하지 않을 것이나 예외적으로, 모기업의 그룹 총수가 사업을 대표하고 총괄하는 권한과 책임이 있는 사람에 해당하는 경우 실질적인 경영책임자로 특정될 여지도 있음.[1] 다만, 사안의 경우와 같이 모기업이 계열회사 업무를 일부 지원했다는 사실만으로 곧바로 모기업이 계열사를 실질적으로 지배·운영·관리하는 \"사업 또는 사업장\"으로 볼 수 없을 것으로 사료 됨.[1]",
        "link": ""
    },
    {
        "id": 43,
        "category": "제2장 중대산업재해 > 1. 적용범위(법 3조) > 1.1 사업 또는 사업장",
        "title": "43. 사립대학교도 법 적용 대상인지 여부",
        "question": "사립대학교도 「중대재해처벌법」상 안전보건관리체계 구축 의무 등을 이행해야 하는지?[1]",
        "answer": "「중대재해처벌법」 제3조에 따라 이 법은 상시 근로자가 5명 이상인 모든 사업 또는 사업장에 적용됨.[1] 다만, 상시 근로자가 5명 이상인 사업 또는 사업장이라 하더라도 법 부칙 제1조에 따라 개인사업주 또는 상시 근로자 50명 미만인 사업 또는 사업장에 대해서는 공포 후 3년이 경과한 날('24.1.27.)부터 법이 시행됨.[1] 이에 따라 상시 근로자 50명 이상인 사립대학교의 경우에는 '22.1.27.부터 해당 사립대학교를 운영하는 학교법인의 이사장이 원칙적으로 「중대재해처벌법」상 종사자의 안전 및 보건 확보의무를 이행해야 함.[1]",
        "link": ""
    },
    {
        "id": 44,
        "category": "제2장 중대산업재해 > 1. 적용범위(법 3조) > 1.1 사업 또는 사업장",
        "title": "44. 경비용역회사의 중대재해처벌법상 안전보건관리체계 구축 기준",
        "question": "당사는 공동주택(아파트)에 경비원을 파견하는 회사인데, 중대재해처벌법상 안전보건관리체계 구축 시 당사가 파견하는 모든 아파트 전체에 포괄하여 적용하는 것인지, 단위 아파트마다 개별적으로 구축해야 하는지.[1]",
        "answer": "「중대재해처벌법」 제3조에 따라 상시 근로자가 5명 이상인 \"사업 또는 사업장\"의 경영책임자등(개인사업주 포함)은 자신의 종사자에 대한 안전 및 보건 확보의무를 부담함.[1] 이때 “사업 또는 사업장\"이란 경영상 일체를 이루면서 유기적으로 운영되는 기업 등 조직 그 자체를 의미하며 사업장이 장소적으로 인접할 것을 요하지 않으므로, 「중대재해처벌법」의 적용 단위는 개별 사업장 단위가 아니라 하나의 \"사업 또는 사업장\" 전체임.[1] 따라서 귀사의 경영책임자는 개별 사업장 단위가 아닌 \"사업 또는 사업장\" 전체를 기준으로 안전보건관리체계 구축 및 이행 의무를 이행하여야 할 것임.[1]",
        "link": ""
    },
    {
        "id": 45,
        "category": "제2장 중대산업재해 > 1. 적용범위(법 3조) > 1.1 사업 또는 사업장",
        "title": "45. 항공기사용사업에 대한 「중대재해처벌법」 적용 여부",
        "question": "항공사업은 「산업안전보건법」 외 「항공안전법」을 별도로 적용받고 있으며, 「항공안전법」에서 요구되는 SMS(안전관리시스템)을 운영·관리받고 있음.[1] 항공기사용사업은 「항공안전법」이 적용됨에 따라 중대산업재해 미적용 사업으로 판단되는바, 항공사업에 「중대재해처벌법」이 적용되는지?[1]",
        "answer": "「항공안전법」 적용 사업장의 경우 「산업안전보건법」 제3조 및 같은 법 시행령 제2조제1항 [별표1]1호다목에 따라 「산업안전보건법」 제15조부터 제17조까지, 제20조제1호, 제21조 등 「산업안전보건법」의 일부를 적용하지 않을 뿐 그 밖의 「산업안전보건법」상 의무는 모두 부담하여야 함.[1] 따라서, 항공사업에서 노무를 제공하는 사람이 업무로 인하여 사망 또는 부상하거나 질병에 걸리는 경우에도 「산업안전보건법」상 산업재해에 해당하며 「중대재해처벌법」에 따른 중대산업재해에 해당함.[1]",
        "link": ""
    },
    {
        "id": 46,
        "category": "제2장 중대산업재해 > 1. 적용범위(법 3조) > 1.2 상시 근로자 산정",
        "title": "46. 2개 법인의 대표이사가 같은 경우 상시 근로자 판단",
        "question": "서로 다른 법인이지만 같은 그룹 계열사로서 동일 대표로 등록된 경우, 상시 근로자 산정 시 이를 합산하여 적용하는지?[1] 아니면, 법인이 서로 다르므로 동일 대표라도 각각의 법인이 \"상시 근로자 50명 미만인 사업 또는 사업장\"이면 '24.1.27.부터 법이 적용되는지?[1]",
        "answer": "「중대재해처벌법」 제3조에서 말하는 \"사업 또는 사업장\"이란 경영상 일체를 이루면서 유기적으로 운영되는 기업 등 그 조직 그 자체를 의미하며, 통상적으로 법인이 다른 경우 각각의 조직으로 판단함.[1] 따라서, 각 법인의 경영책임자등이 각자 중대재해처벌법령상 안전 및 보건 확보의무를 이행하여야 하며, 법 부칙 제1조도 각 법인을 기준으로 적용됨.[1] 다만, 2개 법인의 대표이사가 동일하고 인사, 조직, 예산 등의 분야에서 두 회사를 실질적으로 하나의 회사로 볼 수 있는 경우라면, 두 회사의 사업을 대표하고 총괄하는 권한과 책임이 있는 사람이 경영책임자에 해당하고 해당 경영책임자가 중대재해처벌법령상 안전 및 보건 확보의무를 부담하는 것으로 판단할 수 있음.[1]",
        "link": ""
    },
    {
        "id": 47,
        "category": "제2장 중대산업재해 > 1. 적용범위(법 3조) > 1.2 상시 근로자 산정",
        "title": "47. 개인사업장과 법인사업장을 같이 운영하고 있을 때 상시 근로자 수 판단",
        "question": "당사는 하나의 소재지에 개인사업장과 법인사업장이 함께 있고, 두 사업장은 같은 업종을 영위 중이며 각 사업장의 대표 역시 동일인이며, 경리, 인사는 독립적으로 운영 중임.[1] 상시 근로자의 경우, 개인사업장은 4명, 법인사업장은 3명인데 중대재해처벌법상 상시 근로자 5명을 판단할 때 두 사업장의 상시 근로자를 합산하는지, 별개로 보는지.[1] 만약 두 사업장을 각각 독립적인 사업장으로 보지 않는다면 독립적인 지위가 인정되는 요건은 무엇인지.[1]",
        "answer": "「중대재해처벌법」 제3조에서 말하는 “사업 또는 사업장”이란 경영상 일체를 이루면서 유기적으로 운영되는 기업 등 그 조직 그 자체를 의미하며, 통상적으로 법인이 다른 경우 각각의 법인을 하나의 조직으로 판단함.[1] 다만, 법인격이 형식적으로 나누어져 있다고 하더라도 개별·구체적인 사실관계에 따라 하나의 회사가 형해화되어 두 회사를 실질적으로 하나의 \"사업 또는 사업장\"으로 볼 수 있는 경우라면, 두 회사의 상시 근로자 수를 합하여 법 적용 대상 여부가 판단될 수도 있음.[1] 이때 하나의 회사가 형해화되었는지 여부는 실제 사업의 운영 형태, 의사결정구조, 재산과 업무 등의 구분, 직원들과 거래상대방 등의 인식 등 제반 사정을 종합적으로 검토하여 판단하게 됨.[1]",
        "link": ""
    },
    {
        "id": 48,
        "category": "제2장 중대산업재해 > 1. 적용범위(법 3조) > 1.2 상시 근로자 산정",
        "title": "48. 건설업의 경우, 상시 근로자 수 산정을 어떻게 하는지 판단",
        "question": "건설업의 경우, 상시 근로자 수 산정 시 본사와 시공 중인 모든 현장의 상시 근로자 수를 합산하여 산정하는 것으로 알고 있는데, 건설업의 특성상 상시 근로자 수를 상정하기 어려운 경우, 「근로기준법」 시행령 부칙 제2조(근로시간 적용의 특례 대상이 되는 건설공사 등 관련 공사의 상시 근로자 수 산정 방법)를 적용하는 것이 가능한지.[1]",
        "answer": "「중대재해처벌법」은 상시 근로자 수를 산정하는 방법에 대해서는 명문으로 규정하고 있지 않음.[1] 다만, 같은 법 제2조는 근로자를 \"「근로기준법」에 따른 근로자\"로 정의하고 있는 점 등을 고려하여 「근로기준법」상 상시 근로자 수 산정 방법을 참고하고 있으며, 건설업의 경우 건설업 본사와 시공 중인 모든 현장의 근로자를 합산하여 상시 근로자 수를 산정하여, 5명 이상인 경우 중대재해처벌법이 적용됨.[1] 한편, 질의하신 「근로기준법」 시행령 부칙 제2조는 근로시간 적용의 특례 대상을 판단하기 위해 특별히 규정한 것이므로, 이를 「중대재해처벌법」 적용 대상 판단을 위한 기준으로 보기 어려울 것으로 사료 됨.[1]",
        "link": ""
    },
    {
        "id": 49,
        "category": "제2장 중대산업재해 > 1. 적용범위(법 3조) > 1.2 상시 근로자 산정",
        "title": "49. 수급인의 상시 근로자가 5명 미만인 경우 도급인의 법 적용 판단",
        "question": "상시 근로자 10명을 고용한 A사업주가 3명의 상시 근로자를 고용한 B사업주에게 도급, 용역, 위탁 등을 한 경우, 해당 업무를 수행하던 중 B사업주 소속 근로자가 사망한다면 A사업주가 「중대재해처벌법」에 따라 처벌 받는지?[1]",
        "answer": "중대산업재해가 발생한 경우 도급인(A사업주)과 수급인(B사업주)은 각각 자신의 소속 상시 근로자에 따라 법 적용 여부를 판단함.[1] 상시 근로자가 5명 이상인 도급인의 사업장에서 작업하는 수급인의 근로자에게 중대산업재해가 발생하였다면, 수급인의 상시 근로자가 5명 미만이더라도 도급인(경영책임자)에게 「중대재해처벌법」이 적용됨.[1] 다만, 「중대재해처벌법」 부칙 제1조는 개인사업주 또는 상시 근로자 50명 미만인 \"사업 또는 사업장\"에 대해서 공포 후 3년이 경과한 날('24.1.27.)부터 시행하도록 규정하고 있으므로, 질의와 같이 A사업주의 전체 상시 근로자가 50명 미만인 경우라면 「중대재해처벌법」은 '24.1.27.부터 적용됨.[1]",
        "link": ""
    },
    {
        "id": 50,
        "category": "제2장 중대산업재해 > 1. 적용범위(법 3조) > 1.2 상시 근로자 산정",
        "title": "50. 상시 근로자 산정 시 골프장 캐디 포함 여부",
        "question": "골프장업의 경우 중대재해처벌법상 상시 근로자 산정 시 골프장 캐디도 포함하여야 하는지?[1]",
        "answer": "「중대재해처벌법」상 상시 근로자란 「근로기준법」상 근로자를 말하며, 기간의 정함이 없는 근로계약을 체결한 근로자, 기간제 근로자뿐만 아니라 일용 근로자도 포함함.[1] 다만 해당 \"사업 또는 사업장\" 소속의 근로자가 아니라면 그 사업의 수행을 위하여 대가를 목적으로 노무를 제공하는 자라도 상시 근로자 산정 시에는 포함되지 않음.[1] 귀 사업장에서 고용한 캐디가 실질에 있어 「근로기준법」상 근로자가 아닌 특수형태근로종사자라면 상시 근로자 산정 시 포함되지 않음.[1]",
        "link": ""
    },
    {
        "id": 51,
        "category": "제2장 중대산업재해 > 1. 적용범위(법 3조) > 1.2 상시 근로자 산정",
        "title": "51. 상시 근로자 산정 시 국외에서 승·하선하는 외국 선원 포함 여부",
        "question": "당사는 원양 어업을 영위하는 회사로서 상시 근로자는 육상 근로자 100명, 한국 선원 85명, 외국 선원 265명, 합계 450명으로 구성되어 있음.[1] 외국 선원 근무 지역이 국내 사업장이 아닌 국제법상 공해 또는 외국의 영해이고 승·하선도 국내를 경유하지 않고 직접 공해 또는 외국의 영해에서 하는 경우 이러한 외국 선원도 중대재해처벌법상 상시 근로자 산정에 포함시켜야 하는지?[1]",
        "answer": "「중대재해처벌법」 제3조의 “사업 또는 사업장”이란 경영상 일체를 이루면서 유기적으로 운영되는 기업 등 조직 그 자체를 의미하며 사업장이 장소적으로 인접할 것을 요하지 않으므로, 「중대재해처벌법」의 적용단위는 개별 사업장 단위가 아니라 하나의 \"사업 또는 사업장\" 전체임.[1] 따라서, 「중대재해처벌법」 적용 대상 여부는 사업장별 인원이 아니라 경영상 일체를 이루는 조직에 속한 모든 사업장(지리적으로 떨어져 있는 경우를 포함)과 본사의 상시 근로자를 모두 합한 수를 기준으로 판단함.[1] 귀사와 근로계약을 체결한 외국 선원이 「근로기준법」상 근로자에 해당한다면 당연히 「중대재해처벌법」 적용을 위한 상시 근로자 산정 시 포함하여야 할 것으로 보임.[1]",
        "link": ""
    },
    {
        "id": 52,
        "category": "제2장 중대산업재해 > 1. 적용범위(법 3조) > 1.2 상시 근로자 산정",
        "title": "52. 상시 근로자 산정 시 사내 협력업체 인원은 제외되는지 여부",
        "question": "중대재해처벌법 시행령 제4조제2호가목에 따라 전담 조직을 두어야 하는지 판단하기 위한 상시 근로자 산정 시 사내 협력업체 인원이 제외되는지?[1]",
        "answer": "중대재해처벌법 시행령 제4조제2호가목의 “상시 근로자\"란 「근로기준법」상 상시 근로자를 말하며, 도급, 용역, 위탁 등을 행한 제3자의 근로자나 「근로기준법」상의 근로자가 아닌 노무를 제공하는 자는 개인사업주나 법인 또는 기관의 상시 근로자 산정에는 포함하지 않음.[1] 따라서, 위 경우에는 사내 협력업체 인원이 제3자의 근로자에 해당한다면 상시 근로자 산정 시 제외하여야 함.[1]",
        "link": ""
    },
    {
        "id": 53,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.1 안전 및 보건 확보의무 여부 및 의무의 이행 등",
        "title": "53. 주유소를 임대하고 주요 시설물을 유지·보수하는 경우, 임대인이 실질적으로 지배·운영·관리하는 것으로 보는지 여부",
        "question": "당사 소유 주유소를 제3자에게 임대주고 임대료를 받고 있는데, 당사는 주유소 시설물의 주요 구조부(건물, 캐노피, 배관, 방화벽 등)의 보수를 담당하고, 주유기, 세차기와 같은 판매 장비의 경우 수리필요 시 해당 주유소를 운영하는 제3자가 수리를 하고, 수리비가 일정 금액을 넘는 경우 당사가 수리를 부담함.[1] 당사 소유 시설물 미흡으로 인한 사고 아닌 주유소 운영 미흡으로 인한 사고 발생 시 책임이 운영인인 제3자에게 있는지.[1] 당사가 제3자의 사업자에게 주유소를 임대 시, 안전관련 당사의 가이드라인 교육자료 배포 시 당사가 지배 운영·관리한다고 보는지.[1] 당사가 임차인(제3자) 선정 시, 임차인에 대한 안전관리 능력 평가 또는 임차 후 운영 시 점검 및 개선요구를 하는 경우, 당사가 해당 장소에 대한 지배·운영·관리하는 것으로 보는지.[1]",
        "answer": "도급인은 도급인의 사업장 및 도급인이 제공하거나 지정한 경우로서 도급인이 지배·관리하는 대통령령으로 정하는 장소에서 관계수급인 근로자가 작업을 하는 경우 필요한 안전·보건조치를 하여야 함.[1] 「중대재해처벌법」 제4조 및 제5조에 따라 실질적으로 지배·운영·관리하는 책임이 있는 경우 종사자에 대한 안전 및 보건 확보의무를 이행하여야 함.[1] 사안의 경우, 귀사가 주유소를 임차인에게 임대한 것을 전제로 하므로 「민법」상 일반적인 임대차 계약이라면 임차인이 해당 장소에 대해 실질적인 지배·운영·관리를 하므로 임대인은 중대재해처벌법상 중대산업재해 부분에 대해서는 책임을 지지 않을 것으로 사료 됨.[1] 또한 임대인이 기본적인 안전조치를 하였다는 사실만으로는 임차인에 대해 실질적으로 지배·운영·관리하는 책임이 있는 것으로 볼 수 없는 것으로 판단됨.[1] 다만, 계약의 형식은 임대차라도 임대인이 실질적으로는 주유소 운영을 도급 주고 도급인으로서 해당 장소 등에 대하여 실질적으로 지배·운영·관리하는 경우라면 도급인으로서 안전 및 보건 확보 의무를 부담하여야 할 것임.[1]",
        "link": ""
    },
    {
        "id": 54,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.1 안전 및 보건 확보의무 여부 및 의무의 이행 등",
        "title": "54. 수급인 사업장에 대해서도 중대재해처벌법상 의무를 이행하여야 하는지 여부",
        "question": "당사는 제조업체로 일부 제품생산을 당사 사업장이 아닌 협력사 작업장이나 외부 임대 공실에서 하려고 하는데, 당사 경영책임자가 중대재해처벌법 제5조에 따라 수급인 종사자의 안전 및 보건 확보의무를 이행하여야 하는지.[1]",
        "answer": "「중대재해처벌법」 제4조 및 제5조에 따라 \"개인사업주\" 및 \"법인 또는 기관의 경영책임자등\"은 실질적으로 지배·운영·관리하는 \"사업 또는 사업장\"이나 종사자가 일하는 시설, 장비, 장소 등에서 실질적으로 지배·운영·관리하는 책임이 있는 경우 종사자에 대한 안전 및 보건 확보의무를 이행하여야 함.[1] 특별한 사정이 없다면 일반적으로 수급인의 사업장에서 수급인의 책임하에 도급업무를 수행하는 경우, 이를 도급인에게 안전 및 보건 확보 의무가 있다고 보기 어려울 것임.[1] 다만 수급인의 사업장, 임차사업장이라는 사실만으로 일률적으로 도급인에게 법상 책임이 있는지 없는지 판단하는 것이 아니라, 도급업무 수행 과정에서 발생할 수 있는 유해·위험요인에 대해 개선에 대한 조치 권한을 누가 갖는지 등을 통해 도급인의 책임 여부를 판단하게 될 것임.[1] 실제 법 적용 및 처벌 여부는 개별 사례에서 사고의 원인, 경위 등 구체적인 사실관계를 파악하여 중대재해처벌법상 의무를 불이행하여 중대산업재해에 이르게 하였는지를 판단하게 될 것임.[1]",
        "link": ""
    },
    {
        "id": 55,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.1 안전 및 보건 확보의무 여부 및 의무의 이행 등",
        "title": "55. 도급인의 수급인에 대한 의무 이행 확인 방법",
        "question": "중대재해처벌법에 따라 사내 협력사나 단발성으로 들어오는 공사업체의 예산편성이나, 안전보건관리책임자 평가 등을 도급인이 직접 해야 하는지 아니면 그 업체가 의무를 이행하고 있는 것을 확인만 하면 되는지.[1] 사내 협력사의 경우 확인이 가능하지만, 공사업체는 확인이 어려울 것인데 어떻게 해야 하는지.[1]",
        "answer": "도급인과 수급인은 「중대재해처벌법」 제3조에 따라 상시 근로자 수 5명 이상인 경우, 각각 자신의 종사자에 대하여 안전 및 보건 확보의무를 부담하며, 도급인의 경우 수급인의 종사자에게 중대산업재해가 발생하지 않도록 조치를 하여야 함.[1] 해당 조항의 의미는 도급인이 실질적으로 지배·운영·관리하는 사업 또는 사업장에서 수급인의 종사자를 포함하여 종사자 전체의 안전·보건을 확보할 수 있도록 조치하라는 의미이며, 질의 내용과 같이 사내 협력사, 단발성으로 들어오는 공급업체의 예산편성, 안전보건관리책임자 등 평가는 해당 수급인이 이행해야 하는 의무임.[1] 한편, 도급인은 수급인의 산업재해 예방을 위한 조치 능력과 기술에 관한 평가절차 기준 등을 마련하여야 하며, 해당 절차·기준은 '사업 또는 사업장'의 여건에 맞게 자율적으로 정하여 운영할 수 있음.[1] 즉, 동일한 업체와 계속 도급계약을 할 때, 1회만 계약하는 업체와 도급계약을 할 때 등 수급인에 대한 평가기준과 절차는 귀사가 자율적으로 정하여 운영할 수 있음.[1]",
        "link": ""
    },
    {
        "id": 56,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.1 안전 및 보건 확보의무 여부 및 의무의 이행 등",
        "title": "56. 반기 1회 이상 점검의 주기",
        "question": "사업장이 5월에 신설될 경우, 상반기(6월)까지 법상 의무를 이행하여야 하므로, 1개월 안에 안전·보건 관계 법령에 따른 의무를 이행했는지를 1회 이상 점검하여야 하는 것인지?[1]",
        "answer": "중대재해처벌법령상 반기 1회 이상 점검과 관련하여 사업을 새로 시작한 경우에 대해 별도의 규정을 두고 있지 않으므로, 반기 1회 이상 점검은 상반기(1.1.부터 6.30.까지)와 하반기(7.1.부터 12.31.까지) 중 각 1회 이상 실시하여야 함.[1]",
        "link": ""
    },
    {
        "id": 57,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.1 안전 및 보건 확보의무 여부 및 의무의 이행 등",
        "title": "57. 반기 점검 대상 주기",
        "question": "분기, 반기별 정산이 중대재해처벌법 점검 및 보고 대상 기간과 달라 업무에 번거로움이 있음.[1] 이에 상반기 점검 시 직전 년도 하반기 실적에 대한 점검을 하고, 하반기 점검 시 상반기에 대한 점검을 해도 되는지.[1] 반기 점검 시 해당 반기에 대한 점검이 일부라도 포함되어야 하는 근거가 있다면, 기간을 다르게 점검해도 되는지.[1]",
        "answer": "「중대재해처벌법」 시행령 제4조제3호 등에서는 경영책임자등에게 반기 1회 이상 점검할 것을 의무로 정하고 있으나, 그 '점검의 대상 기간'에 대해서는 별도로 정한 사실은 없음.[1] 따라서 해당 '점검의 대상 기간'은 귀사의 특성과 규모 등을 종합적으로 고려하여 자율적으로 정하되 실질적으로 중대산업재해 예방이 이루어질 수 있는 방향으로 이루어져야 할 것으로 사료 됨.[1] 즉 법령상 의무가 발생한 시점부터 '점검의 대상 기간'의 누락이 없도록 반기마다 점검하되, 재해 예방을 위하여 필요한 조치가 신속하게 이루어질 수 있도록 점검의 대상이 되는 기간과 점검을 하는 시점, 각 점검 시점 간의 간격이 크지 않도록 귀사의 안전보건관리체계를 구축하여야 할 것임.[1]",
        "link": ""
    },
    {
        "id": 58,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.1 안전 및 보건 확보의무 여부 및 의무의 이행 등",
        "title": "58. 전문건설사는 건설현장에서 종합건설사의 의무이행을 따르면 되는지 여부",
        "question": "전문건설사는 종합건설사의 안전보건관리체계에 동참하면 되는지 아니면 종합건설사와 당사가 각각 구축한 안전보건관리체계를 이행하여야 하는지.[1] 이와 더불어 전문건설업 현장에서도 당사 및 원도급사에서 각각 추진하는 중대재해처벌법상 의견 청취 절차를 준수하고 개선 및 이행 여부를 확인해야 하는지.[1]",
        "answer": "중대재해처벌법에서는 도급인과 수급인의 의무를 별개로 규정하고 있지 않으므로, 도급인과 수급인은 각각 자신의 상시 근로자 수 등에 따라 법 적용 대상인지 판단하게 되며, 법 적용 대상인 도급인과 수급인은 법령과 당사자간 계약의 내용 안에서 각자 종사자의 안전 및 보건 확보의무를 부담할 것임.[1] 다만 도급인은 수급인보다 보호 대상이 더 넓으므로 이를 감안하여 의무를 이행하여야 할 것으로 판단됨.[1] 따라서 귀사가 수급인인 경우, 영 제4조제7호 의무를 비롯하여 법상 모든 의무를 도급인과 별개로 이행하되 실제 중대산업재해 예방이 되는 방향으로 도급인과 협의를 통해 해당 건설현장에 맞는 안전보건관리체계를 구축하여 이행하면 될 것으로 사료 됨.[1]",
        "link": ""
    },
    {
        "id": 59,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.1 안전 및 보건 확보의무 여부 및 의무의 이행 등",
        "title": "59. 집합투자재산(부동산)에 대한 안전 및 보건 확보의무 부담 주체",
        "question": "부동산 투자신탁에서 집합투자업자(자산운용사)의 운용지시에 따라 자산을 취득·처분하며 명의를 제공하는 신탁업자(은행)가 명목상 소유하는 집합투자재산(부동산)에서 부동산의 개발, 관리 및 개량, 임대 등의 업무를 도급받은 수급인의 종사자에게 중대산업재해가 발생한 경우, 명의자이고 신탁업자인 은행도 「중대재해처벌법」에 따른 책임을 부담하는지 여부.[1]",
        "answer": "신탁업자는 집합투자재산에 대한 소유권을 취득하고 집합투자업자의 지시에 따라 그에 대한 보관 및 관리 등의 업무를 하며 이는 집합투자재산을 취득·유지하고 자신의 명의로 이를 처분하는 등 법률상 처분 권한을 보유·행사하는 업무를 의미하는 것으로 판단됨.[1] 따라서 사실행위로서 부동산 개발 등은 실질적으로 집합투자업자의 업무이므로, 명목상 소유권에도 불구하고 신탁사업의 목적 범위 내에서만 계약상의 지위를 보유하는 신탁업자의 의무에는 해당하지 않는다고 판단됨.[1] 한편, 신탁업자는 부동산 개발 등의 업무를 건설사나 건축물 유지·관리업자 등에게 도급하는바, 자산운용은 실질적으로 집합투자업자의 지시에 따라 이루어지고 수급인의 부동산 개발 등의 업무 수행에 대해 직접적인 지휘·감독을 하지 않으며, 집합투자재산의 명목상 소유권 취득에도 불구하고 그 위험에 대한 제어 능력을 가진다고 보기는 어렵다고 판단됨.[1] 따라서 신탁업자는 집합투자재산 및 관련 업무 수행 장소 등에 대하여 실질적으로 지배·운영·관리하는 책임이 있는 경우에 해당하지 않으므로 해당 종사자에 대한 법 제5조에 따른 책임을 부담하지 않는다고 보는 것이 합리적이라고 판단됨.[1]",
        "link": ""
    },
    {
        "id": 60,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.1 안전 및 보건 확보의무 여부 및 의무의 이행 등",
        "title": "60. BTL 방식으로 학교시설을 관리·운영하는 경우 안전 및 보건 확보의무 주체",
        "question": "BTL(Build Transfer Lease, 임대형 민자사업) 방식의 학교시설 민간투자사업의 경우 사업시행자(SPC, 특수목적법인)에게 관리운영권을 설정하되, 주무관청은 해당 시설을 사업시행자로부터 임차하여 사용하며, 그 시설의 유지·관리 및 운영은 사업시행사가 전문 운영회사인 민간사업자(이하 \"운영자\")에게 위탁하는바, 이 경우 그 시설을 유지·관리 및 운영하는 것이 「중대재해처벌법」 제4조제1항의 \"실질적으로 지배·운영·관리하는 사업\"에 해당하여 운영자가 법 적용 대상인지?[1]",
        "answer": "사안과 같은 BTL 방식의 민간투자사업의 경우 일반적으로 실시협약에서는 사업시행자는 그 시설의 유지관리 및 운영 업무를 전문 운영회사인 민간사업자(\"운영자\")에게 도급함.[1] 이 경우 운영자는 해당 시설의 유지관리 및 운영 시 자신의 종사자에 대하여 법 제4조에 따른 안전 및 보건 확보의무를 이행하여야 함.[1] 또한, 위 업무를 도급한 사업시행자는 실시협약에 따라 그 시설을 유지관리 및 운영하는 권한과 책임이 있어 이를 실질적으로 지배·운영·관리하는 책임이 있다고 보아야 하므로, 법 제4조 및 제5조에 따라 자신과 수급인의 종사자에 대해 안전 및 보건 확보의무를 이행하여야 함.[1]",
        "link": ""
    },
    {
        "id": 61,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.1 안전 및 보건 확보의무 여부 및 의무의 이행 등",
        "title": "61. 「연구실안전법」상 의무를 이행하는 경우 「중대재해처벌법」상 의무를 이행한 것으로 갈음될 수 있는지 여부",
        "question": "대학교에서는 「연구실 안전환경 조성에 관한 법률」(이하 “연구실안전법”)을 준수하여야 함. 「연구실안전법」에 따른 법령상 의무를 이행한다면 「중대재해처벌법」상 의무를 이행한 것으로 갈음될 수 있는지?[1]",
        "answer": "「연구실안전법」과 「중대재해처벌법」은 각 법률의 적용 대상, 의무주체, 의무내용 등이 다르고, 양 법률은 일반법과 특별법의 관계가 아니므로 각 법률에 따른 의무주체가 각 해당 의무를 각각 이행하여야 함.[1] 나아가 각 법률에 따라 보호하는 대상이 동일하고 하나의 사고로 사망 또는 부상자가 발생할 경우, 해당 사고의 원인이 각 법률상 의무위반으로 인한 것이라면 각 법률이 모두 적용될 수도 있음.[1] 따라서, 질의내용과 같이 「연구실안전법」상 의무를 이행하였다고 하여 이를 「중대재해처벌법」상 안전 및 보건 확보의무를 이행하였다고 곧바로 단정할 수 없음.[1]",
        "link": ""
    },
    {
        "id": 62,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.1 안전 및 보건 확보의무 여부 및 의무의 이행 등",
        "title": "62. 안전보건경영시스템(KOSHA-MS) 인증을 받으면 안전보건관리체계 구축 및 이행 조치한 것으로 인정되는지 여부",
        "question": "건설공사발주자의 안전보건경영시스템(KOSHA-MS) 인증을 위해 안전점검 및 이행사항 확인 등 당사 현장에 대해 관리·감독하면 당 현장의 안전보건관리체계 구축 및 이행에 해당하는지?[1] 아니면 별도로 시공사 본사 차원에서도 별도로 안전보건관리체계를 수립하여야 하는지?[1]",
        "answer": "기업이 스스로 개인사업주 또는 경영책임자를 중심으로 종사자에 대한 안전 및 보건확보를 위한 “안전보건관리체계를 구축하고 이행”하는 것이 「중대재해처벌법」의 핵심임.[1] 따라서, 시공사의 경영책임자가 귀 현장 종사자의 안전 및 보건을 확보하기 위한 자체적인 안전보건관리체계를 구축하고 이행하여야 함.[1] 또한, 안전보건공단에서 운영하는 안전보건경영시스템(KOSHA-MS) 인증은 「중대재해처벌법」 제4조 및 시행령 제4조의 안전보건관리체계 구축 및 이행을 위한 기준으로 참고할 수 있지만, 해당 인증이 곧바로 중대재해처벌법령에서 정한 안전 및 보건 확보의무의 이행으로 간주되지는 않음.[1] 따라서, 질의와 같이 발주처의 안전보건경영시스템(KOSHA-MS)의 안전보건관리체계 매뉴얼에 따른 이행사항 확인 및 안전 점검을 「중대재해처벌법령」에서 정한 의무의 이행으로 볼 수는 없음.[1]",
        "link": ""
    },
    {
        "id": 63,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-가 안전·보건에 관한 목표와 경영방침",
        "title": "63. 안전·보건에 관한 목표와 경영방침 명시 방식",
        "question": "“사업 또는 사업장”에서 설정한 안전·보건에 관한 목표와 경영방침을 취업규칙 등에 명시해야 하는지?[1] 아니면 회사 내부 문서로만 유지하면 되는지?[1]",
        "answer": "경영책임자는 「중대재해처벌법」 시행령 제4조제1호에 따라 “사업 또는 사업장”의 안전·보건에 관한 목표와 경영방침을 설정하여야 하되, 이를 취업규칙 등에 명시할 것을 규정하고 있지는 않음.[1] 다만, 안전·보건에 관한 목표와 경영방침은 모든 종사자가 그 목표와 경영방침을 인식하고 실천할 수 있도록 상시적으로 볼 수 있는 장소 또는 매체에 게시하는 등의 방법으로 알리는 것이 바람직하며 취업규칙 등에 명시하는 것은 자율적으로 결정할 수 있음.[1]",
        "link": ""
    },
    {
        "id": 64,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "64. 중대재해처벌법령상 “전담 조직”에서 「산업안전보건법」 관련 업무를 수행이 가능한지 여부",
        "question": "지방자치단체를 하나의 사업장으로 보고 「중대재해처벌법」상 전담 조직에 「산업안전보건법」상 현업업무 종사자에 대한 업무를 수행하는 안전관리자, 보건관리자를 배치하여 해당 업무를 수행케 하고, 전담 조직에서 안전보건관리규정 작성 및 산업안전보건위원회 운영을 하는 경우 법 위반인지?[1]",
        "answer": "「중대재해처벌법」상 전담 조직은 안전·보건에 관한 업무를 총괄·관리하여야 하며, 개인사업주나 법인 또는 기관의 안전·보건에 관한 컨트롤 타워로서의 역할을 수행해야 함.[1] 전담 조직은 각 사업장의 직접적인 안전 및 보건 조치에 관한 업무를 수행하는 조직이 아니라, 사업장 업무 수행에 대한 유해·위험요인의 개선 여부를 점검하는 등 안전·보건상의 관리업무를 하는 조직임.[1] 상시 근로자 300인 이상인 사업장의 전담 안전관리자(보건관리자)는 「산업안전보건법」 시행령에서 정한 업무만 하도록 하고 있어 「중대재해처벌법」상 전담 조직의 관리업무를 수행케 할 경우, 「산업안전보건법」 위반으로 볼 수 있고, 더 나아가 「중대재해처벌법」상 안전·보건 관계 법령에 따른 의무 이행에 필요한 관리상의 조치를 위반한 것으로 볼 수 있음.[1]",
        "link": ""
    },
    {
        "id": 65,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "65. 전담 조직에 안전관리자 및 보건관리자 포함될 수 있는지 여부",
        "question": "전담 조직에 소속된 안전관리자와 보건관리자를 다른 부서로 이동시켜야 하는지.[1]",
        "answer": "전담 조직에 안전관리자, 보건관리자가 소속되었다는 사실만으로 법 위반으로 판단하는 것은 아님.[1] 다만, 중대재해처벌법상 전담 조직은 해당 법인 또는 기관의 사업장 전체를 총괄하여 업무를 수행하여야 하므로, 별도 인력으로 조직을 구성하는 것이 바람직함.[1] 직제 내에 포함하는 경우 업무를 구분해 주는 것이 바람직함.[1] 다만, 「산업안전보건법」에 따라 해당 업무를 전담하여야 하는 안전관리자의 경우, 「중대재해처벌법」상 전담 조직의 업무를 수행하는 것은 「산업안전보건법」상 직무에서 벗어나는 것으로 볼 수 있음.[1]",
        "link": ""
    },
    {
        "id": 66,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "66. 전담 조직 구성 단위(사업 또는 사업장) 판단",
        "question": "회사 전체의 상시 근로자는 6,000명 이상이고, 사업별로 사업본부가 구분되어 있으며, 각 본부별로 안전관리자 및 보건관리자가 선임되어 있음.[1] 전담 조직 구성 시 위 본부별 전문인력 외에 회사 전체를 관할하는 별도의 조직을 구성해야 하는지?[1]",
        "answer": "전담 조직은 “사업 또는 사업장” 전체를 관할하므로, 사업장이 여러 곳에 분산되어 있는 경우라도 각 사업장별로 두어야 하는 전문인력 외에 별도의 인력으로 조직을 구성하여야 함.[1] 독립성이 없는 여러 사업 부문을 둔 경우 각 본부별로 전문인력을 선임했다 하더라도 그와는 별도로 전체를 관할하는 전담 조직을 구성하여야 함.[1] 다만, 하나의 회사에 여러 사업 부문이 독립성을 가지고 분리되어 있어 별개의 사업으로 평가될 수 있고 각 사업별로 대표이사를 선임하는 등 총괄 권한/책임이 있는 자가 있다면 각 사업 부문별로 전담 조직을 구성하여야 하며 전문인력과는 별도로 구성하여야 함.[1]",
        "link": ""
    },
    {
        "id": 67,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "67. 전담 조직이 다른 목적을 가진 업무를 함께 수행할 수 있는지 여부",
        "question": "1. 당사는 EHS(안전, 보건, 환경) 본부를 두고 있는데, 환경팀의 업무도 같이 수행해도 될 것 같은데 기존 전담 조직을 안전보건팀과 환경팀으로 분리하여야 하는지?[1] 2. 당사가 타사와 투자한 조인트벤처사(별도 법인)도 당사 전담 조직이 관리해야 하는지?[1]",
        "answer": "1. 전담 조직은 독립된 조직으로 구성하여 전체 사업 또는 사업장의 안전·보건에 관한 업무만 전담하도록 하고, 그 구성원도 해당 업무만 전담하여 수행하는 것이 바람직함.[1] EHS본부가 환경업무와 함께 수행하는 경우 산업안전팀, 환경팀을 구분함으로써 총괄·관리업무를 전담하여 수행하는 인력과 조직을 구분해 주는 것이 좋음.[1] 2. 통상적으로 법인이 다른 경우 각각의 법인을 하나의 조직으로 봄.[1] 따라서 각 법인의 경영책임자등이 의무를 이행하여야 하며, 전담 조직은 각 법인별로 구성·운영하여야 할 것으로 판단됨.[1]",
        "link": ""
    },
    {
        "id": 68,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "68. 전담 조직은 사업장마다 별도로 두어야 하는지 여부",
        "question": "본사는 ○○시(200명), 지사는 □□시(390명)에 위치하고, 안전/보건 관리자가 경영지원팀 소속으로 있음.[1] 이러한 경우 전담 조직을 각 사업장별로 경영지원팀에서 분리하여 별도로 구성하여야 하는지?[1]",
        "answer": "전담 조직은 전체 “사업 또는 사업장” 전체를 관할하므로, 사업장이 여러 곳에 분산되어 있는 경우라도 각 사업장별 전문인력 외에 별도의 인력으로 조직을 구성하여야 함.[1] 전담 조직은 특정 사업장의 안전·보건이 아닌 전체의 안전·보건에 관한 업무를 총괄관리하여야 하므로 경영책임자의 직속 조직으로서 본사에 해당하는 사업장에 두는 것이 바람직하다고 판단됨.[1]",
        "link": ""
    },
    {
        "id": 69,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "69. 사업장별 대표가 있는 경우 전담 조직 설치 기준",
        "question": "A, B, C사업장의 대표가 각자 대표로 되어 있고, A와 B+C에 각 전문인력이 선임된 경우: ① 전담 조직 설치 기준인 전문인력 수 계산 시 A,B,C 전문인력을 합산하는지? ② 합계 500명 미만이나, 향후 넘는 경우 설치해야 하는지? ③ 각 사업장별 전담 조직 구성해야 하는지? 아니면 인원 많은 A에 본사 개념 구성시 누구를 포함시켜야 하는지?[1]",
        "answer": "1. A, B, C가 하나의 법인에 소속된 사업장이라면 전문인력 수를 합산하여 계산하고, 각각의 법인인 경우 법인별로 계산해야 함.[1] 2. 전문인력이 총 3명 이상이고, 상시 근로자가 500명 이상인 경우에 전담 조직을 두어야 하므로, 전문인력 수 요건을 충족한 경우라면 500명을 넘은 때부터 전담 조직을 두어야 함.[1] 3. 전담 조직을 반드시 본사에 두어야 하는 것은 아니나 경영책임자가 업무를 수행하는 곳에 설치하는 것이 바람직함.[1] 사업장이 분산되어 있는 경우에는 각 사업장에 두고 있는 전문인력 외에 별도의 인력으로 전담 조직을 구성하여야 함.[1] 인원 등 구성 방법에 대해서는 특성과 규모 등을 고려하여 자율적으로 구성할 수 있음.[1]",
        "link": ""
    },
    {
        "id": 70,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "70. 지방자치단체 전담 조직의 역할",
        "question": "지방자치단체 전담 조직은 중대재해처벌법 관련 업무만 수행 가능한지.[1] 전담 조직에서 「산업안전보건법」에 따른 관할 지역 내에서의 산업재해 예방 활동(외부 민간사업장에 대한 홍보 등)도 병행하여 수행 가능한지.[1]",
        "answer": "「산업안전보건법」 제4조의2 등은 관할 지역 내에서 산업재해 예방을 위한 조치를 규정한 것임.[1] 반면, 「중대재해처벌법」상 전담 조직은 지방자치단체의 장의 종사자의 안전·보건 확보의무 이행과 관련된 업무를 총괄·관리하는 조직으로 관할 지역의 산업재해를 예방하는 목적을 가진 조직이 아님.[1] 따라서 「산업안전보건법」 제4조의2 등과 관련된 업무는 중대재해처벌법상 전담 조직의 업무로 볼 수 없음.[1]",
        "link": ""
    },
    {
        "id": 71,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "71. 전담 조직에서 중대시민재해 업무를 함께 수행해도 되는지 여부",
        "question": "중대시민재해 관련 업무도 안전에 관한 업무로 보아 전담 조직에서 수행할 수 있는지?[1] 중대시민재해 대상인 직장어린이집에 대하여 전담 조직은 예방 계획 수립 등 총괄 업무만 수행하고 실제 안전관리에 필요한 업무는 관련 부서에서 수행하여도 되는지?[1]",
        "answer": "전담 조직은 개인사업주나 법인 또는 기관의 안전·보건에 관한 컨트롤타워로서의 역할을 수행하여야 함.[1] 중대시민재해 업무는 이용자 또는 그 밖의 사람을 위한 것이라 차이점이 있으나, 의무를 모두 부담하는 경우 내용에 있어 중복되는 부분이 있을 수 있음.[1] 이와 같은 경우 사정을 고려하여 전담 조직에서 중대시민재해 관련 업무를 수행하는 경우도 있을 수 있으므로 수행한다는 사실만으로 위법 여부를 판단할 수는 없으나, 본래의 기능을 상실하지 않도록 해야 할 것임.[1]",
        "link": ""
    },
    {
        "id": 72,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "72. 두 회사를 하나의 전담 조직으로 관리 할 수 있는지 여부",
        "question": "A사와 B사는 각각 서로 다른 법인이나 최종결재권자인 대표이사가 같은 경우, 두 회사를 아우르는 전담 조직을 한 회사에 설치해도 되는지? 아니면 각각의 사업장에 구성하여야 하는지?[1]",
        "answer": "통상적으로 법인이 다른 경우 각각의 법인을 하나의 조직으로 봄.[1] 따라서, 각 법인의 경영책임자등이 각자 중대재해처벌법령상 의무를 이행하여야 하며, 전담 조직은 각 법인별로 구성·운영하여야 할 것으로 판단됨.[1]",
        "link": ""
    },
    {
        "id": 73,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "73. 국립대학병원의 본원과 분원에 전담 조직을 각각 설치해야 하는지 여부",
        "question": "하나의 법인인 국립대학병원에 주사무소(본원), 분사무소(분원)가 있고 각각 병원장이 관리하는 경우, 「중대재해처벌법」상 전담 조직을 본원과 분원 각각 설치해야 하는지?[1]",
        "answer": "국립대학병원의 경우 병원장이 대학병원을 대표하고 총괄하므로 경영책임자에 해당함.[1] 다만 하나의 법인에 독립성을 가진 복수의 사업 부문을 두고 별개의 사업으로 평가될 수 있는 경우 각 사업을 대표하는 사람이 각자 해당 부문의 경영책임자에 해당할 수 있음.[1] 따라서 독립성 등을 종합적으로 검토하여 본원과 분원의 병원장이 각각 경영책임자에 해당한다면 각각 법령상 의무를 이행하여야 하므로 전담 조직 설치도 그에 따라 이행하면 될 것으로 사료됨.[1]",
        "link": ""
    },
    {
        "id": 74,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "74. 「기업규제완화법」에 따라 「산업안전보건법」 의무가 완화된 경우 전담 조직 구성 의무 발생 판단",
        "question": "상시 근로자 500명 이상, 전문인력 2명인 사업장에서 산업보건의를 「기업규제완화법」에 의해 고용을 하지 않은 상태인 경우 전담 조직을 구성·운영하여야 할 의무가 있는지?[1]",
        "answer": "「기업활동 규제완화에 관한 특별조치법」에 따라 ‘배치한 것으로 간주되는 「산업안전보건법」에 따른 안전관리자 등 전문인력’도 원칙적으로 수 산정 시 포함하여야 함.[1] 따라서, 모든 사업장에 두어야 하는 전문인력의 수를 합산하여 3명 이상이고 모든 사업장의 상시 근로자를 합산하여 500명 이상에 해당되는 것으로 보이므로, 전담 조직을 구성하여야 함.[1]",
        "link": ""
    },
    {
        "id": 75,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "75. 「산업안전보건법」상 전문인력을 위탁한 경우 전담 조직 구성 의무 판단",
        "question": "당사는 교육 서비스업으로 전체 상시 근로자는 520명임.[1] 안전관리자 및 보건관리자 업무를 위탁하고 있는 경우에도 전담 조직을 두어야 하는지?[1]",
        "answer": "전담 조직 설치의 요건인 전문인력의 수는 전체 \"사업 또는 사업장\"에서 ‘선임해야 할 의무가 있는’ 전문인력의 수로 판단함.[1] 전체 상시 근로자가 500명 이상이고, 의무가 있는 전문인력이 3명 이상이라면, 업무를 전문기관에 위탁하거나 채용한 것으로 간주한 경우와 같이 실제로 전문인력을 두지 않은 경우라도 「중대재해처벌법」상 전담 조직을 설치해야 함.[1]",
        "link": ""
    },
    {
        "id": 76,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "76. 안전관리자 선임 의무가 없는 감리업체에 대한 전담 조직 설치 의무 판단",
        "question": "1. 사업자등록증에 건축엔지니어링이라고 명시된 감리업체의 경우 안전관리자, 보건관리자 등 선임 의무가 없으므로 전담 조직 설치 의무도 없는지?[1] 2. 감리업체의 일부 사업부에서 “시공책임형 건설사업관리(CM at Risk)” 형태의 사업을 영위하며, 「산업안전보건법」에 따라 선임한 안전관리자가 3명 이상이 된다면 전담 조직을 해당 사업부에만 두면 되는지?[1]",
        "answer": "1. 「산업안전보건법」 제17조부터 제19조까지 및 제22조에 따라 두어야 하는 인력이 3명 미만인 경우 중대재해처벌법령상 전담 조직을 두어야 하는 경우에 해당하지 않음.[1] 따라서, 질의와 같이 「산업안전보건법」에 따라 안전관리자, 보건관리자 등을 선임하여야 할 의무가 없다면 중대재해처벌법령상 전담 조직 설치 의무도 없음.[1] 다만, 「산업안전보건법」을 적용하는 사업의 종류는 사업자등록증만으로 판단하는 것이 아니라 통상 한국표준산업분류 기준에 따라 구분하므로 귀사 또한 그에 따라 사업의 종류를 판단하고 법 적용 여부를 결정하여야 함을 알려드림.[1]",
        "link": ""
    },
    {
        "id": 77,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "77. 「산업안전보건법」상 전문인력을 위탁한 경우 전담 조직 구성 의무 판단",
        "question": "당사는 교육 서비스업(대학교)을 운영 중으로 전체 상시 근로자는 520명임.[1] 「산업안전보건법」 시행령 [별표1]에 따라 현업종사자 100명을 기준으로 안전관리자 및 보건관리자 업무를 위탁하고 있는 경우에도 전담 조직을 두어야 하는지?[1]",
        "answer": "「중대재해처벌법」 시행령 제4조제2호에 따른 전담 조직 설치의 요건인 「산업안전보건법」 제17조부터 제19조까지 및 제22조에 따라 두어야 하는 안전관리자 등 인력(이하 “전문인력”)의 수는 전체 “사업 또는 사업장”에서 ‘선임해야 할 의무가 있는’ 전문인력의 수로 판단함.[1] 따라서 “사업 또는 사업장”의 전체 상시 근로자가 500명 이상이고, 산업안전보건법령에 따라 전체 사업 또는 사업장에 두어야 할 의무가 있는 전문인력이 3명 이상이라면, 「산업안전보건법」 제17조제5항에 따라 안전관리자 등의 업무를 안전관리전문기관에 위탁하거나 「기업규제완화법」 제29조에 따라 안전관리자를 채용한 것으로 간주한 경우와 같이 해당 사업 또는 사업장에 실제로 전문인력을 두지 않은 경우라도 「중대재해처벌법」상 전담 조직을 설치해야 함.[1]",
        "link": ""
    },
    {
        "id": 78,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "78. 계열사들로부터 파견 받은 인원으로 지주회사의 전담 조직을 구성해도 되는지 여부",
        "question": "지주회사의 안전팀 소속 인원들은 지주회사 소속이 아니라 그룹내 계열사들로부터 파견 형태로 근로자를 받아 근무하고 있음(안전관리자 등 선임 의무는 없음).[1] 계열사로부터 파견받은 인원으로 전담 조직을 구성하여 지주회사의 각종 안전 업무를 수행해도 되는지?[1]",
        "answer": "전담 조직은 경영책임자의 안전 및 보건 확보의무 이행을 위한 집행조직으로서, 실질적으로 전체 사업 또는 사업장에 대한 「중대재해처벌법」 제4조 및 제5조에 따른 의무 이행을 총괄하여 관리해야 함.[1] 안전･보건에 관한 업무를 총괄･관리하는 전담 조직의 인원, 자격 등 구성 방법에 관하여 규정하고 있지 않으므로, 그룹 내 계열사로부터 전출 받아 전담 조직을 구성하고, 이들로 하여금 지주회사의 안전･보건에 관한 업무를 총괄･관리토록 하는 것도 가능할 것이나, 전담 조직 업무수행의 전문성과 연속성 등을 위해서는 지주회사 소속 근로자들로 전담 조직을 구성하는 것이 바람직할 것으로 사료됨.[1]",
        "link": ""
    },
    {
        "id": 79,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "79. 「산업안전보건법」상 “안전 및 보건에 관한 관리조직”이 있는 경우에도 전담 조직을 두어야 하는지 여부",
        "question": "「산업안전보건법」 제25조제1항제1호의 “안전 및 보건에 관한 관리조직”이 있는 경우에도 「중대재해처벌법」상 전담 조직을 추가로 구성하여야 하는지?[1]",
        "answer": "「산업안전보건법」 제25조제1항제1호의 “안전 및 보건에 관한 관리조직”은 「산업안전보건법」상 의무를 이행하기 위한 “사업장”을 관리하는 조직을 의미하고, 「중대재해처벌법」상 전담 조직은 “사업 또는 사업장” 전체를 관할하고, 경영책임자의 안전 및 보건 확보의무 이행을 위한 집행조직으로서, 구성원은 실질적으로 전체 사업 또는 사업장에 대한 법 제4조 및 제5조에 따른 의무 이행을 총괄･관리하는 직무를 수행하는 조직을 의미함.[1] 특히 안전관리자, 보건관리자 등 안전보건관리체제를 구성하는 「산업안전보건법」상 전문인력으로 구성되는 조직과 전담 조직의 업무가 일부 중첩되는 부분도 있지만, 각 법령에 따른 기능과 역할이 다르게 부여된 점에 차이점이 있으므로, 각 법령상 의무에 맞게 조직을 구성하여 운영하여야 함.[1]",
        "link": ""
    },
    {
        "id": 80,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "80. 외국 법인에서 출자한 국내 법인의 전담 조직 설치 방법",
        "question": "외국법인(A기업)이 100% 출자한 국내 법인(B, C기업)이 있을 경우, 전담 조직을 A기업에 두고 B, C기업의 안전보건 업무를 총괄 관리하게 하면 되는지? 아니면 B사에만 전담 조직을 두면 되는지?[1]",
        "answer": "「중대재해처벌법」 제3조의 “사업 또는 사업장”이란 경영상 일체를 이루면서 유기적으로 운영되는 기업 등 조직 그 자체를 의미하므로, 각각의 법인을 하나의 “사업 또는 사업장”으로 볼 만한 특별한 사정이 없는 한, 전담 조직은 법인 단위로 설치하면서 해당 법인의 전체 사업장에 대한 안전･보건에 관한 업무를 총괄･관리토록 하면 됨.[1] 귀 질의의 경우, B기업만 전담 조직 설치 대상이라면, B기업에만 전담 조직을 설치하면 되며, B기업의 전담 조직이 C기업의 안전･보건에 관한 업무까지 총괄･관리하는 것은 아님.[1]",
        "link": ""
    },
    {
        "id": 81,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "81. 전담 조직의 역할과 책임",
        "question": "1. 전담 조직은 사업장의 안전･보건에 관한 조치사항이 잘 이행되도록 경영책임자를 보좌하는 역할로만 운영하면 되는지?[1] 2. 중대산업재해가 발생하면 전담 조직의 장도 형사처벌 대상인지?[1]",
        "answer": "1. 「중대재해처벌법」상 전담 조직은 안전･보건에 관한 업무를 총괄･관리하여야 하며, 구체적으로는 “사업 또는 사업장”의 안전보건관리체계를 관리･감독하는 등 개인사업주 또는 법인의 경영책임자등을 보좌하고, 개인사업주나 법인 또는 기관의 안전･보건에 관한 컨트롤 타워로서의 역할을 수행하여야 함.[1] 2. 「중대재해처벌법」상 종사자에 대한 안전 및 보건 확보의무 이행 주체는 개인사업주 및 경영책임자등이고, 전담 조직의 장은 이에 해당하지 않으므로 「중대재해처벌법」상 형사처벌 대상에는 해당하지 않음.[1]",
        "link": ""
    },
    {
        "id": 82,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-나 전담 조직",
        "title": "82. 전담 조직을 자율적으로 구성･운영 중인 경우 구성･운영방식",
        "question": "당사는 공공기관으로 「산업안전보건법」상 안전관리자, 보건관리자 선임 의무가 없는 사업장으로 중대재해처벌법령상 전담 조직 설치 의무가 없으나, 자율적으로 전담 조직을 설치한 경우도 안전관리자 등 외 2명의 인력으로 전담 조직을 구성하여야 하는지?[1] 자율적으로 설치한 전담 조직의 경우도 경영평가 보고서 등 안전관리 업무와 무관하다고 할 수 있는 보고서 작성 업무를 전담 조직에서 수행할 수 없는지?[1]",
        "answer": "통상 법령에 대한 해석 기준은 경영책임자등이 중대재해처벌법령상 의무를 이행하는 데 도움이 되도록 한 기준이며, 사업장에서 중대산업재해가 발생하였을 때 법령상 의무를 제대로 이행하였는지 판단하기 위한 기준이기도 함.[1] 그러나, 법적 의무가 아닌 자율적으로 법령상 의무를 이행한 경우까지 법령 해석 기준을 근거로 행정상 혹은 사법적 조치를 할 수는 없음.[1] 따라서 질의한 내용과 같이 의무가 아닌 전담 조직을 설치한 경우, “사업 또는 사업장” 규모 및 특성 등을 반영하여 전담 조직을 자율적으로 운영할 수 있을 것이나, 기왕이면 나머지 법령상 의무를 이행하여 귀 기관의 안전보건관리체계 구축 및 이행에 도움이 되도록 운영하는 것이 바람직함.[1]",
        "link": ""
    },
    {
        "id": 83,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-다 유해･위험 요인 확인･개선 업무절차 마련 및 점검 의무",
        "title": "83. 위험성평가로 시행령 제4조제3호 의무를 갈음하는 방법",
        "question": "｢중대재해처벌법｣ 시행령 제4조제3호 단서의 ｢산업안전보건법｣ 제36조에 따른 위험성평가라 함은 정기평가와 더불어 수시평가를 포함하는 내용인지.[1] 당사는 기업분류에 따른 대기업이며, 수리․정비 및 운전에 대해 도급하여 운영 중이며, 위험성평가는 도급인과 수급인이 공동하는데, 이때 이 작업에 대해서도 결과를 경영책임자에게 보고해야 하는지.[1] 또한, 수리․정비 작업의 경우 매년 이루어지는 작업도 있으나, 간헐적으로 이루어지는 작업도 있는데, 이때 반기 1회 보고 기간 내 수행된 작업에 한해서 보고하면 되는지, 간헐적인 작업일지라도 모든 도급작업에 대해 정기평가처럼 보고해야 하는지.[1]",
        "answer": "｢중대재해처벌법｣ 시행령 제4조제3호 단서에 따라 의무를 이행하는 경우, 위험성평가는 「사업장 위험성평가에 대한 지침」에 따라 정기평가뿐만 아니라 수시평가 등 위험성평가를 실시해야 하는 모든 경우에 대해 실시하여야 ｢산업안전보건법｣에 따른 위험성평가를 이행한 것으로 간주할 수 있음.[1] 또한, 「중대재해처벌법」상 의무는 경영책임자의 의무이므로 경영책임자는 위험성평가 실시 후 그 결과를 보고받아야 하며, 「산업안전보건법」 제36조 제1항에서 규정하고 있는 바와 같이 위험성평가 결과에 따라 필요한 조치를 하여야 ｢중대재해처벌법｣ 시행령 제4조제3호 의무를 이행한 것으로 간주할 수 있음.[1] 도급인과 수급인이 공동으로 위험성평가를 하는 경우에도, 도급인의 경영책임자가 ｢중대재해처벌법｣ 시행령 제4조제3호의 반기 1회 점검 의무를 이행한 것으로 보기 위해서는 위험성평가 결과를 보고받고 필요한 조치를 하여야 할 것임.[1] 또한, 사업장에서 수행하는 정기‧수시 작업이 위험성평가의 대상이 되는지 여부는 해당 작업이 정기 작업인지, 수시 작업인지에 따라 달라지는 것이 아니라 해당 유해‧위험요인이 ｢사업장 위험성평가에 대한 지침｣에서 정하고 있는 위험성평가 대상에 해당하는지 여부에 따라 판단하여야 할 것임.[1]",
        "link": ""
    },
    {
        "id": 84,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-다 유해･위험 요인 확인･개선 업무절차 마련 및 점검 의무",
        "title": "84. 위험성평가로 시행령 제4조제3호 의무 이행시 반기 점검 방법",
        "question": "사업장에서 위험성평가 업무절차에 따라 정기평가(연 1회) 실시 후 개선(조치)에 대한 점검 사항을 일괄적으로 보고 받고, 수시평가(제안, 아차사고 포함)는 개선 후 점검사항을 반기 1회 보고 받은 경우, ｢중대재해처벌법｣ 시행령 제4조제3호를 이행한 것으로 볼 수 있는지.[1] 정기평가(매년 1월)를 실시하고 개선 조치에 대한 이행 점검 결과는 반기 1회 보고(수시평가 포함)받은 경우, 시행령 제4조제3호를 이행한 것으로 볼 수 있는지.[1] 위험성평가는 해당 절차대로 반기 1회 이상 실시하고, 개선에 대한 점검 사항은 반기 1회 이상 보고 받아야 하는지.[1] 사업장 위험성평가 절차대로 상시평가(일, 주간, 월간) 후 개선 이행/점검 사항을 반기 1회 보고 받은 경우, 시행령 제4조제3호를 이행한 것으로 볼 수 있는지.[1]",
        "answer": "｢중대재해처벌법｣ 시행령 제4조제3호 의무는 본문에 ①업무절차 마련, ②반기 1회 이상 점검, ③필요한 조치를 하는 것으로 구성되어 있고, 해당 조문 단서에 ①｢산업안전보건법｣ 제36조에 따른 위험성평가를 하는 절차 마련, ②직접 실시하거나 실시하도록 하여 결과를 보고받은 경우 본문의 의무를 갈음하는 것으로 정하고 있음.[1] 즉, ｢산업안전보건법｣ 제36조 및 관련 고시에 따라 정기평가뿐만 아니라 수시평가 등 위험성평가를 실시해야 하는 모든 경우에 대해 위험성평가를 실시하고 그 결과를 경영책임자등이 정기적으로 보고 받았다면, 시행령 제4조제3호 본문상 점검을 반기 1회씩 연 2회 모두 실시한 것으로 간주할 수 있음.[1] 즉, 위험성평가 실시를 통해 ｢중대재해처벌법｣ 시행령 제4조제3호 의무를 이행하는 경우에는 별도로 ‘시행령 제4조제3호의 반기 1회 이상 점검’ 의무를 이행할 필요는 없음.[1]",
        "link": ""
    },
    {
        "id": 85,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-다 유해･위험 요인 확인･개선 업무절차 마련 및 점검 의무",
        "title": "85. 사무업종의 경우 시행령 제4조제3호 의무 이행 방법",
        "question": "유해･위험을 확인하는 절차와 관련하여 당사는 건설현장에서 현장을 점검하는 형태가 아니라, 사무실과 책상이 있는 공간에 대해 어떤 위험을 확인하는 절차를 만들어야 하는지.[1] 위험성평가의 경우 확률상 사무직에서 발생할 위험성을 기재하여 작성하고 있는데, 건설업이나 제조업과 다르게 한번 위험성을 지정하면 추가로 변경될 일이 없는데 위험성이 발생 혹은 변경되는 시점에 따라 위험성평가 내용을 갱신하여도 되는지.[1]",
        "answer": "「중대재해처벌법｣은 업종에 따라 법 적용을 달리 정하고 있지 않으므로, 건설업이나 제조업 혹은 사무 관련 업종인지 무관하게 경영책임자는 이 법상 종사자 안전 및 보건 확보의무를 이행하여야 함.[1] 업종, 기업 규모, 작업 특성 등에 따라 기업별로 유해･위험요인이 다르므로 그간 귀사에서 과거 발생하였던 사고 유형 분석 등을 통해 귀사의 특성을 반영하여 “유해･위험요인의 확인 및 개선하는 업무절차”를 만들어야 할 것 임.[1] (예시: 목이나 어깨를 고정하여 PC 작업을 수행하면서 발생하는 근골격계질환, 전화 상담 과정에서 발생하는 업무스트레스로 인한 건강장해 등).[1] 또한 ｢중대재해처벌법｣의 핵심은 기업이 스스로 경영책임자를 중심으로 “안전보건관리체계”를 구축하고 이행하는 것임.[1] 따라서, “안전보건관리체계”는 위험성을 기재하여 대책을 마련해둔다고 해서 끝나는 것이 아니라, 그 대책의 이행이 제대로 이뤄지는지 확인하고 개선하는 것에 더해 어떠한 상태의 변화가 있을 때 그 위험요인을 다시 판단하여 대책을 새로 마련할지에 대한 절차까지 마련하는 것을 포함한다고 할 것임.[1]",
        "link": ""
    },
    {
        "id": 86,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-다 유해･위험 요인 확인･개선 업무절차 마련 및 점검 의무",
        "title": "86. 유해･위험요인의 확인 개선에 갈음한 위험성평가의 주기",
        "question": "1. 「산업안전보건법」에 따른 위험성평가를 실시한 경우에 「중대재해처벌법」 시행령 제4조제3호에 따른 유해･위험요인 점검을 한 것으로 볼 수 있는지?[1] 2. 5인 이하 소규모 사업장(경비, 단시간미화원 등)에 최초 위험성평가 후 1년에 1회 정기평가를 실시한다면(다년간 산업재해가 발생한 적이 없고, 유해위험요인의 변화가 없음) 유해･위험요인의 확인 및 개선이 이루어지는지 반기 1회 이상 점검한 것으로 볼 수 있는지?[1]",
        "answer": "「산업안전보건법」에 따른 위험성평가는 정기평가뿐만 아니라 수시평가 등 위험성평가를 실시해야 하는 모든 경우에 대해 실시하여야 「산업안전보건법」에 따른 위험성평가를 이행한 것으로 간주될 수 있음.[1] 위험성평가 제도를 도입하고 해당 절차에 따라 위험성평가를 모두 실시하고 이에 더하여 그 실시 결과를 경영책임자등이 보고받았다면, 「중대재해처벌법」에 따른 유해･위험요인의 확인 및 개선에 대한 점검을 반기 1회씩 연 2회 모두 실시한 것으로 간주할 수 있음.[1] 다만, 유해･위험요인의 확인 및 개선 조치가 실질적으로 이루어졌는지 여부가 중요하므로, 위험성평가 등을 형식적으로 이행하여 제대로 된 개선 조치가 이루어지지 않아 중대산업재해를 야기하였다면 처벌받을 수 있음.[1] 따라서 유해･위험요인의 확인 및 개선에 대한 점검은 법령상의 최소한의 점검 주기에 국한할 것이 아니라 필요한 만큼 수시로 실시하여 실질적인 위험 관리가 이루어지도록 하는 것이 바람직함.[1]",
        "link": ""
    },
    {
        "id": 87,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-다 유해･위험 요인 확인･개선 업무절차 마련 및 점검 의무",
        "title": "87. “반기 1회 이상 점검”시 반드시 현장점검을 해야하는지 여부",
        "question": "중대재해처벌법령상 “반기 1회 이상 점검”을 반드시 현장점검으로만 이행하여야 하는지? 아니면 현장에서 전산 시스템에 기록한 내용을 본사에서 열람하여 점검해도 되는지?[1] “반기 1회”는 6개월 주기를 말하는 것인지 아니면 회계기간을 말하는 것인지?[1]",
        "answer": "중대재해처벌법령상 “반기 1회 이상 점검”과 관련하여 점검 방법에 대해 규정한 내용이 없으므로, “사업 또는 사업장”의 규모･특성에 따라 자율적으로 점검 방법을 운영할 수 있음.[1] 다만, 중요한 것은 사업장 현장의 유해･위험요인의 확인 및 개선 조치가 실질적으로 이루어졌는지 등을 점검하여야 한다는 점임.[1] 법령상 점검을 형식적으로 이행하여 제대로 된 개선 조치가 이루어지지 않아 중대산업재해를 야기하였다면 “반기 1회 이상 점검” 의무를 제대로 이행하였다고 보기 어려움.[1] 「중대재해처벌법」상 반기 1회 이상 점검은 상반기(1.1.부터 6.30.까지)와 하반기(7.1.부터 12.31.까지) 중 각 1회 이상 실시하는 것이 타당할 것임.[1]",
        "link": ""
    },
    {
        "id": 88,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-다 유해･위험 요인 확인･개선 업무절차 마련 및 점검 의무",
        "title": "88. 근골격계부담작업 유해요인조사를 실시하면 시행령 제4조제3호 점검 및 조치를 한 것으로 갈음되는지 여부",
        "question": "고용노동부 고시 중 ｢사업장 위험성평가에 관한 지침｣ 제7조제4항 제3호에 따르면 '안전보건규칙 제657조부터 제662조까지에서 규정하고 있는 근골격계부담작업 유해요인조사 실시 시, 위험성평가를 실시한 것으로 본다'라는 내용이 있음.[1] 당사는 전 공정이 근골격계부담작업 해당 공정일 만큼 근골격계질환에 취약한 업종으로, 사업장 특성에 맞춰 전 공정(도급사업 포함)에 대해 근골격계유해요인조사 실시 및 개선 시, ｢중대재해처벌법｣ 시행령에 따른 반기 1회 이상의 점검 및 조치를 이행한 것으로 갈음되는지.[1]",
        "answer": "「산업안전보건법｣에 따른 위험성평가는 정기평가 뿐만 아니라 수시평가 등 위험성평가를 실시해야 하는 모든 경우에 대해 실시하여야 함.[1] 따라서 위험성평가 제도를 도입하고 해당 절차에 따라 위험성평가를 모두 실시하고 이에 더하여 그 실시 결과를 경영책임자등이 보고받았다면, 점검을 반기 1회씩 연 2회 모두 실시한 것으로 간주할 수 있음.[1] ｢사업장 위험성평가에 관한 지침｣ 제7조제4항제3호에서는 근골격계부담작업 유해요인조사를 이행한 경우 그 부분에 대하여 위험성평가를 실시한 것으로 본다고 규정하고 있으므로, 유해요인 조사(안전보건규칙 제657조), 개선 조치(제659조), 주지(제661조) 등을 수행한 경우 해당 부분에 대하여 위험성평가를 실시한 것으로 볼 수 있음.[1] 사업장 내 근골격계부담작업 외 다른 유해‧위험요인(예시: 떨어짐, 끼임, 부딪힘 등)에 대해서는 고시에 따른 최초, 수시, 정기 위험성평가를 모두 실시하고 이를 경영책임자등에게 보고하여야 함.[1] 이러한 경우에 한하여 반기 1회 이상 점검한 것으로 간주할 수 있음.[1]",
        "link": ""
    },
    {
        "id": 89,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-다 유해･위험 요인 확인･개선 업무절차 마련 및 점검 의무",
        "title": "89. ISO45001 등 인증심사를 진행할 경우 “반기별 점검 활동”을 이행한 것으로 갈음되는지 여부",
        "question": "당사는 ISO45001, ISO14001에 따른 안전보건관리체계를 구축･운영 중으로 ISO 규정에 따라 매년 내부심사와 외부심사를 진행하고 있음.[1] 「중대재해처벌법」에서 요구하는 점검 및 조치사항이 ISO45001, ISO14001의 내용에 모두 포함될 때, 내부심사 및 외부심사 활동이 「중대재해처벌법」에서 규정하는 반기별 점검 활동으로 대체할 수 있는지?[1] 만약 대체 가능하다면 점검 주체를 내부심사는 전담 조직이, 외부심사는 중앙행정기관의 장이 지정한 기관이 하면 되는지?[1]",
        "answer": "「중대재해처벌법」 시행령 제4조의 의무는 법 제4조제1항제1호의 조치에 관한 구체적인 사항을 정한 것으로, ISO45001, ISO14001 등 인증 제도는 「중대재해처벌법」이나 「산업안전보건법」에서 정한 의무가 아니며 이행 방법, 경영책임자에게 형사책임 부여 등 구체적인 내용에 있어 상이하므로 원칙적으로 각 인증 관련 심사 활동을 「중대재해처벌법」상 안전 및 보건 확보의무 이행으로 간주하기는 어려움.[1] 다만 안전보건경영시스템과 중대재해처벌법령상 의무는 일정 부분 중복되는 내용이 있으므로, 의무 이행 방법으로 활용할 수 있을 것임.[1] 이때, 중요한 것은 법령상 의무를 실질적으로 이행하고 사업장의 유해･위험요인를 개선하였는지 여부이므로 안전보건관리체계가 형식적으로 운영되지 않도록 하여야 함.[1]",
        "link": ""
    },
    {
        "id": 90,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-라 안전보건관리체계 구축 등을 위한 예산 편성･집행",
        "title": "90. 안전보건 예산편성 기준",
        "question": "｢중대재해처벌법｣ 시행령 제4조제4호에 따른 안전보건 관련 예산편성 및 집행의 경우, 안전보건 예산을 일정 비율(%) 이상 연초에 편성해야 하는지.[1] 연초에 별도로 예산편성을 하지 않고 지출이 있을 때만 사용 집행을 하는 경우, 안전보건 예산편성을 미이행한 것으로 보는지.[1] 예산 집행의 경우, 위험성평가나 기타 안전보건 관련 시설물 개선, 보호구 지급 등에 대한 증빙 영수증을 보관하면 인정되는지.[1]",
        "answer": "｢중대재해처벌법｣ 시행령 제4조제4호에 따라 재해예방에 필요한 예산의 편성 및 용도에 맞게 집행하도록 한 취지는 각 기업의 수준에 따라서 유해․위험요인을 발굴하고 개선할 수 있도록 관련 예산이 충분히 편성되고 집행되었는지를 확인하는 것으로, 비용 절감 등을 이유로 안전․보건에 관한 사항이 사업 경영에서 고려 사항 중 후순위로 되지 않도록 하려는 것임.[1] 따라서 사업장 내 유해‧위험요인을 발굴하고, 발굴된 유해‧위험요인을 개선‧관리하는 데에 충분한 수준의 예산을 사전에 편성해야 한다는 의미이며, 반드시 사업장 예산의 일정 비율(%) 이상 편성해야 하는 것은 아님.[1] 예산 편성 시기의 경우, 해당 예산을 반드시 연초에 편성해야 하는 것은 아니며, 예산 부족으로 안전에 필요한 예산을 집행하는데에 지장이 발생하지 않도록 충분한 예산이 사전에 마련되도록 하는 것이 중요함.[1] 덧붙여 ｢중대재해처벌법｣ 시행령 제13조는 조치 등을 이행한 서면을 작성하여 이행한 날부터 5년간 보관할 것을 정하였을 뿐 구체적인 방법 등을 정한 것은 아니므로, 귀사의 업종, 규모 및 작업 특성 등을 고려하여 예산을 집행하였음을 증명할 수 있는 합리적인 방법으로 법령상 의무를 이행할 수 있음.[1]",
        "link": ""
    },
    {
        "id": 91,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-라 안전보건관리체계 구축 등을 위한 예산 편성･집행",
        "title": "91. 건설업 산업안전보건관리비 집행 시 “예산 편성･집행” 의무를 이행한 것으로 간주될 수 있는지 여부",
        "question": "건설업의 경우 건설현장에서 사용하는 산업안전보건관리비의 편성 및 집행 실적이 있는 경우 「중대재해처벌법」 시행령 제4조제4호의 재해예방 등에 필요한 예산 편성 및 집행 의무를 이행한 것으로 인정되는지?[1]",
        "answer": "건설업의 경우 「산업안전보건법」 제72조 및 「건설업산업안전보건관리비 계상 및 사용기준」(고용노동부고시 제2020-63호)에 따른 ‘산업안전보건관리비 계상기준’을 「중대재해처벌법」 시행령 제4조제4호의 기준으로 참고할 수 있음.[1] 다만, 산업안전보건관리비의 계상은 「산업안전보건법」상 건설공사발주자의 의무이고, 「중대재해처벌법」 시행령 제4조제4호의 의무는 통상적으로 도급인(시공사)의 경영책임자에게 부여된 의무로서 의무주체와 내용 등이 다른 별개의 독립적인 의무이므로, 편셩하여야 하는 재해 예방 관련 예산은 산업안전보건관리비에 국한되지 아니하고, 관계 법령에 따라 의무적으로 갖추어야 할 인력, 시설 및 장비의 구비를 위한 비용과 유해･위험요인의 개선에 관한 비용 등 재해 예방을 위해 필요한 예산을 모두 포함하여 편성하고 집행하여야 함.[1]",
        "link": ""
    },
    {
        "id": 92,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-라 안전보건관리체계 구축 등을 위한 예산 편성･집행",
        "title": "92. 예비비를 편성한 경우에도 “예산･편성 집행” 의무를 이행한 것인지 여부",
        "question": "당사는 총 상시 근로자가 500명 이상인 사업장으로 본사, 여수공장, 대전연구소, 전주공장으로 이루어져 있음.[1] 「중대재해처벌법」상 재해예방을 위해 필요한 예산으로 “예비비(다른 부서도 사용 가능)” 명목으로 긴급 시설 투자나 재해예방 등을 위하여 사용하도록 편성하였다면 시행령 제4조제4호의 의무를 이행한 것으로 볼 수 있는지?[1]",
        "answer": "「중대재해처벌법」 시행령 제4조제4호에 따라 경영책임자에게 예산의 편성 및 용도에 맞게 집행하도록 한 취지는 관련 예산이 충분히 편성되고 집행되었는지를 확인하는 것으로, 비용 절감 등을 이유로 유해･위험요인 개선에 관한 사항이 사업 경영에서 고려하여야 할 사항 중 후순위로 되지 않도록 하려는 것임.[1] 따라서, 「중대재해처벌법」상 상시적으로 이행해야 하는 의무수행에 필요한 예산은 정규예산으로 편성되어야 함.[1] 다만, 예산편성 시에 예측하지 못한 긴급 시설 투자, 재해예방 등에 사용될 예산을 예비비로 편성하는 것은 가능할 것으로 사료됨.[1]",
        "link": ""
    },
    {
        "id": 93,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-라 안전보건관리체계 구축 등을 위한 예산 편성･집행",
        "title": "93. 사내근로복지기금으로 예산을 편성･집행하는 경우에 대한 판단",
        "question": "「중대재해처벌법」 시행령 제4조제4호의 재해예방과 유해･위험요인 개선을 위한 예산 편성･집행과 관련하여, 사내근로복지기금에서 함께 예산 편성･집행을 해도 법률에서 요구하는 의무를 이행한 것으로 볼 수 있는지?[1]",
        "answer": "사내근로복지기금제도는 사내근로복지기금을 설치하여 효율적으로 관리･운용하게 함으로써 근로자의 생활 안정과 복지증진에 이바지하게 함을 목적으로 하는 것으로, 사내기금법인의 재산은 목적사업과 대부 사업만 가능하며, 사용자가 임금 및 그 밖의 법령에 따라 근로자에게 지급할 의무가 있는 것은 목적사업으로 시행할 수 없음.[1] 따라서, 근로자에게 제공해야 할 안전･보건에 관한 시설, 장비는 법령에 따라 그 의무가 부여된 것이므로 기금법인의 목적사업으로는 하는 것은 타당하지 않는 것으로 사료됨.[1] 또한, 사내기금법인은 해당 사업 또는 사업장과 별도의 법인이고 운영주체는 복지기금협의회이므로, 기금법인의 목적사업으로 안전･보건에 관련한 예산을 편성･집행하더라도 이것을 「중대재해처벌법」상 의무 이행으로 보기는 어렵다고 사료됨.[1]",
        "link": ""
    },
    {
        "id": 94,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-마 안전보건관리책임자등에 대한 평가･관리",
        "title": "94. 시행령 제4조제5호 의무를 경영책임자가 직접 이행해야 하는지 여부",
        "question": "｢중대재해처벌법｣ 시행령 제4조제5호나목에 따라 안전보건관리책임자의 평가는 사업주 또는 경영책임자등이 시행하고, 관리감독자는 사업주의 권한을 위임받은 사업소 안전보건관리책임자가 평가하여 사업주 또는 경영책임자등에게 보고하는 방법으로 추진하면 법 이행에 위반되지 않는지.[1]",
        "answer": "｢중대재해처벌법｣상 경영책임자등의 종사자에 대한 안전 및 보건 확보의무는 경영책임자 등이 이행하여야 할 의무임.[1] 따라서 경영책임자 등 본인이 직접 의무이행을 하거나, 안전 및 보건에 관한 업무를 담당하는 조직을 별도로 구성하거나 개인(소속 직원)을 선정하여 안전 및 보건 확보의무를 이행하기 위한 업무를 지시할 수 있으며, 이 경우 안전 및 보건 확보의무 이행 결과의 귀속 주체는 경영책임자등이고, 의무 이행의 책임은 경영책임자등에게 있음.[1] 따라서 귀사의 경영책임자등이 안전보건관리책임자에게 시행령 제4조제5호나목에 따른 평가 업무를 지시할 수도 있을 것이며 그 이행 결과의 귀속 주체는 귀사의 경영책임자등으로 사료 됨.[1]",
        "link": ""
    },
    {
        "id": 95,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-마 안전보건관리책임자등에 대한 평가･관리",
        "title": "95. 안전관리책임자등에게 주어야 하는 권한과 예산의 구체적인 의미",
        "question": "「중대재해처벌법」 시행령 제4조제5호가목에 따라 안전보건관리책임자 등에게 주어야 하는 해당 업무 수행에 필요한 권한과 예산의 구체적 의미가 무엇인지?[1]",
        "answer": "「산업안전보건법」 제15조, 제16조 및 제62조는 안전보건관리책임자등의 업무를 각각 규정하고 있는바, 개인사업주 또는 경영책임자등은 안전보건관리책임자등이 각 업무를 충실히 수행할 수 있도록 필요한 권한과 예산을 주어야 함.[1] 각 사업장마다 안전보건관리책임자등의 구체적 업무 내용과 방식, 작업장소 등이 달라 필요한 권한 및 예산을 일률적으로 정할 수는 없으나, 보다 상위 조직의 개별 업무지시 없이 해당 업무를 수행할 수 없거나 예산 부족으로 실질적으로 수행할 수 없는 경우가 발생하지 않도록 하여 법령에 따른 업무수행을 통해 각 사업장의 안전･보건을 확보할 수 있도록 하여야 함.[1]",
        "link": ""
    },
    {
        "id": 96,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-마 안전보건관리책임자등에 대한 평가･관리",
        "title": "96. 안전보건관리책임자등의 업무 수행에 대한 평가 기준 마련 및 평가･관리의 구체적인 방법",
        "question": "① 평가대상에 관리감독자가 반드시 포함되어야 하는지?[1] ② 사업장 내 다수의 관리감독자가 있어, 관리감독자로 구성된 조직을 평가하는 것으로 개별 관리감독자에 대한 평가를 갈음할 수 있는지?[1] ③ 관리감독자가 반기 중 관리감독자 외의 업무를 순환하여 수행할 경우에도 반드시 평가하여야 하는지?[1]",
        "answer": "① 「중대재해처벌법」 시행령 제4조제5호에는 안전보건관리책임자, 안전보건총괄책임자 외에 관리감독자도 명시하고 있으므로, 관리감독자에 대한 업무 수행 평가도 반드시 실시되어야 함.[1] ② 관리감독자에 대한 평가는 해당 업무를 충실히 수행할 수 있도록 하기 위한 조치 중 하나이므로, 조직에 대한 평가만으로는 개별 관리감독자의 업무 수행에 대한 평가가 누락될 수 있으므로 시행령 제4조제5호의 평가가 이루어졌다고 보기 어려움.[1] ③ 관리감독자의 업무와 그 외 업무를 순환하는 자에 대하여 관리감독자 직무기간에 따른 평가 배점 비율 등은 조정할 수는 있다 할지라도, 관리감독자의 업무를 수행한 부분에 대한 평가 자체가 배제되어서는 안됨.[1]",
        "link": ""
    },
    {
        "id": 97,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-마 안전보건관리책임자등에 대한 평가･관리",
        "title": "97. 경영책임자가 안전보건관리책임자인 경우 평가 방법",
        "question": "사업주가 안전보건관리책임자인 경우, 「중대재해처벌법」 시행령 제4조제5호에 따른 경영책임자가 안전보건관리책임자에 대한 권한과 예산이 부여되었는지, 업무를 충실하게 수행하는지를 어떻게 평가하여야 하는지?[1]",
        "answer": "「산업안전보건법」상 개인사업주 또는 경영책임자등은 안전보건관리책임자등이 각 업무를 충실히 수행할 수 있도록 필요한 권한과 예산을 주어야 함.[1] 영 제4조제5호의 취지는 경영책임자가 모든 현장(사업장)을 일일이 확인할 수 없으므로 개별 사업장의 안전･보건관리를 실질적으로 총괄하는 안전보건관리책임자가 업무를 충실히 수행할 수 있도록 권한과 예산을 부여하고, 업무 수행을 평가･관리함으로써 사업장의 안전･보건 조치의 실효성을 높이는데 그 의의가 있음.[1] 따라서, 경영책임자가 개별 사업장의 안전보건관리책임자인 경우 자신을 제외한 관리감독자 등을 대상으로 평가를 실시하면 될 것으로 보임.[1]",
        "link": ""
    },
    {
        "id": 98,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-마 안전보건관리책임자등에 대한 평가･관리",
        "title": "98. 안전보건관리책임자등 평가 및 그 결과 활용",
        "question": "「중대재해처벌법」 시행령 제4조제5호에 “안전보건관리책임자등이 해당 업무를 충실하게 수행하는지를 평가하는 기준을 마련하고, 그 기준에 따라 반기 1회 이상 평가･관리할 것”이라고 되어 있는데, 이때 “관리”에는 평가 결과를 인사평가에 반영하는 것도 포함되는 것인지?[1]",
        "answer": "영 제4조제5호의 취지는 경영책임자가 모든 현장(사업장)을 일일이 확인할 수 없으므로 안전보건관리책임자등이 업무를 충실히 수행할 수 있도록 권한과 예산을 부여하고, 업무수행을 평가･관리함으로써 사업장의 안전･보건 조치의 실효성을 높이는데 그 의의가 있음.[1] 이때 “관리”에 대해 법령상 정의한 바 없으므로, “관리”하는 구체적인 방법 등은 사업장 규모 및 특성 등에 따라 해당 의무가 실질적으로 이행될 수 있도록 “사업 또는 사업장”에서 자율로 정하여 운영할 수 있음.[1] 따라서 질의와 같이 인사평가 반영 여부 역시 “사업 또는 사업장”에서 자율적으로 정하여 운영할 수 있음.[1]",
        "link": ""
    },
    {
        "id": 99,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-바 안전관리자 등의 배치 및 업무수행시간 보장",
        "title": "99. 「기업규제완화법」에도 불구하고 안전관리자를 배치해야 하는지 여부",
        "question": "「중대재해처벌법」 시행령 제4조제6호에 따르면 「산업안전보건법」에 따라 정해진 수 이상의 산업보건의를 배치하여야 한다고 규정되어 있는데, 「기업활동 규제 완화에 관한 특별조치법(이하 기업규제완화법)」에 따라 산업보건의를 선임하지 않아도 되는 경우에도 산업보건의를 선임해서 배치하여야 하는지?[1]",
        "answer": "「중대재해처벌법」 시행령 제4조제6호 단서는 “다만, 다른 법령에서 해당 인력의 배치에 대해 달리 정하고 있는 경우에는 그에 따르고”라고 규정하고 있음.[1] 따라서, 「기업규제완화법」 등 다른 법령에서 「산업안전보건법」상 산업보건의 등의 배치에 대해 달리 정한 내용이 있다면 「중대재해처벌법」 시행령에도 불구하고 그 다른 법령에 정한 규정이 우선 적용됨.[1] 「기업규제완화법」 제28조제1항제1호는 「산업안전보건법」상 산업보건의를 선임하지 않을 수 있도록 규정하고 있으므로, 사업주 또는 경영책임자 등은 「중대재해처벌법」상 산업보건의 배치 의무에도 불구하고 실제로 산업보건의를 선임할 것인지 여부를 자율적으로 선택할 수 있음.[1]",
        "link": ""
    },
    {
        "id": 100,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-바 안전관리자 등의 배치 및 업무수행시간 보장",
        "title": "100. 시행령 제4조제6호의 안전･보건에 관한 업무 수행시간 적용범위",
        "question": "시행령 제4조제6호의 안전･보건에 관한 업무 수행시간을 준수하면, 「산업안전보건법」상 상시 근로자 300명 이상 사업장 전담 안전관리자도 겸직 가능한지?[1]",
        "answer": "시행령 제4조제6호 단서의 의미는, 「산업안전보건법」상 선임된 전문인력이 상시 근로자 300명 미만 사업장에 소속된 경우 다른 업무와 겸직이 가능하므로 해당 전문인력이 업무를 겸직하는 경우 「안전･보건에 관한 업무 수행시간의 기준 고시」에 따라 일정 기준 이상의 시간을 안전 또는 보건 업무를 수행할 수 있도록 보장하기 위한 것임.[1] 따라서 상시 근로자 300명 이상 사업장의 전담 전문인력은 「산업안전보건법」에 따라 해당 업무만 전담하여야 함.[1]",
        "link": ""
    },
    {
        "id": 101,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-사 종사자 의견 청취 및 개선방안 마련･이행 등",
        "title": "101. 근로자 구역별 안전 점검 후 점검 결과 발표를 종사자 의견 청취로 볼 수 있는지 여부",
        "question": "당사는 제조업체로 상시 근로자 약 40명이 있고, 관계수급인은 약 200명인데, 소속 근로자만 산정하여 산업안전보건위원회 구성 의무가 없더라도, 당사에서 현재 실시 중인 “관리감독자 및 근로자 구역별 안전점검 후 점검 결과 발표(안전･보건에 대하여 논의하고 건의사항 발생 시 조치 진행)”를 ｢중대재해처벌법｣ 시행령 제4조제7호에 따른 의견청취를 한 것으로 볼 수 있는지.[1]",
        "answer": "먼저, ｢중대재해처벌법｣ 시행령 제4조제7호 단서는 ｢산업안전보건법｣상 산업안전보건위원회 등에서 안전‧보건에 관하여 논의하거나 심의‧의결한 경우 시행령 제4조제7호 의무 일부를 갈음할 수 있음을 규정하고 있을 뿐, 「산업안전보건법」상 산업안전보건위원회 구성 의무가 있는 사업장에 대해서만 시행령 제4조제7호 의무가 적용된다는 의미는 아님.[1] 해당 의무 이행을 위해서는 종사자 누구나 안전‧보건에 관한 사항에 대해 의견을 제출할 수 있고, 제출된 의견 중 사업장 재해예방에 필요한 의견인지 여부를 판단하여 반영하는 절차를 마련하여야 함.[1] 이 때 종사자의 의견을 듣는 절차는 다양한 방법을 중첩적으로 활용하는 것도 가능함.[1] 질의 내용에 포함된 “관리감독자 및 근로자 구역별 안전점검 후 결과 발표” 방식 또한 종사자 의견을 듣는 절차로 볼 수 있으나, 해당 절차를 통해 모든 종사자가 안전‧보건에 관한 사항에 대해 의견을 제출할 수 없거나, 제출된 의견 중 사업장 재해예방에 필요한 의견인지 여부를 판단‧반영하는 절차가 구축되지 않은 경우, 해당 절차만으로 시행령 제4조 제7호 의무를 이행하였다고 보기는 어려울 것임.[1] 다만, 실제 법령 위반 여부를 판단하는데 있어서는, 사실관계를 파악하여 종사자의 의견 청취가 실질적으로 이루어지지 않았거나, 의견에 따른 개선 조치가 이루어지지 않는 등 법상 의무를 불이행하여 중대산업재해에 이르게 하였는지를 판단하게 될 것임.[1]",
        "link": ""
    },
    {
        "id": 102,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-사 종사자 의견 청취 및 개선방안 마련･이행 등",
        "title": "102. 산업안전보건위원회와 종사자 의견 청취의 관계",
        "question": "「산업안전보건법」상 산업안전보건위원회를 구성하여야 할 의무가 없는 사업장에서 자율적으로 산업안전보건위원회를 구성･운영한 경우 「중대재해처벌법」상 사업 또는 사업장의 안전･보건에 관한 사항에 대해 종사자의 의견을 들은 것으로 간주되는지?[1]",
        "answer": "「중대재해처벌법」 시행령 제4조제7호 단서의 「산업안전보건법」 제24조에 따른 산업안전보건위원회 등에서 ‘사업 또는 사업장의 안전･보건에 관하여 논의하거나 심의･의결한 경우’란 「산업안전보건법」상 산업안전보건위원회 등의 구성 의무가 있는 경우를 전제로 한 것으로 판단됨.[1] 산업안전보건위원회 등의 구성 의무가 없는 사업장에서 자율적으로 산업안전보건위원회를 구성･운영했다면, 이는 해당 사업장의 안전･보건을 위해 자율적으로 추가적인 조치를 한 것으로서 종사자의 의견을 청취하기 위한 하나의 방법으로 인정될 수는 있을 것으로 판단됨.[1] 다만, 「중대재해처벌법」 제4조제7호의 의무는 해당 사업장의 근로자만이 아닌 조직 전체의 노무제공자 등을 포함한 종사자 전체의 의견을 청취하는 것이므로 해당 사업장의 근로자만 참여하는 산업안전보건위원회 개최만으로 그 의무가 모두 갈음되는 것은 아니며, 사업장 전체 모든 종사자라면 누구나 자유롭게 유해･위험요인 등을 포함하여 안전･보건에 관한 의견을 개진할 수 있도록 사업장 규모, 특성에 따라 절차를 마련하고 해당 절차에 따라 의견청취를 해야 할 것으로 판단됨.[1] 덧붙여 영 제4조제7호 의무 이행을 위해서는 종사자 누구나 제출할 수 있고, 제출된 의견 중 사업장 재해예방에 필요한 의견인지 여부를 판단하여 반영하는 절차를 마련하여야 함.[1]",
        "link": ""
    },
    {
        "id": 103,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-아 급박한 위험 등에 대한 매뉴얼 마련 및 점검 등",
        "title": "103. 「중대재해처벌법」 시행령 제4조제8호에 따른 점검 이행 방법",
        "question": "「중대재해처벌법」 시행령 제4조제8호의 ‘해당 매뉴얼에 따라 조치하는지’를 점검하도록 규정되어 있는데, 실제 위험한 상황이 발생하지 않은 경우, 가상상황을 구성하여 모의훈련을 실시한 경우만 조치한 것에 해당하는지? 아니면 해당 매뉴얼에 대한 직원교육 등도 조치한 것에 해당하는지?[1]",
        "answer": "개인사업주 및 경영책임자는 「중대재해처벌법」 시행령 제4조제8호에 따라 중대산업재해가 발생하거나 발생할 급박한 위험이 있을 경우를 대비하여 작업 중지, 근로자 대피 등의 조치에 관한 매뉴얼을 마련하고, 해당 매뉴얼에 따라 조치하는지를 반기 1회 이상 점검하여야 함.[1] 시행령 제4조제8호 각 목에 대한 조치의 구체적인 방법 등의 내용은 “사업 또는 사업장” 규모 및 특성 등에 따라 해당 의무가 실질적으로 이행될 수 있도록 “사업 또는 사업장”에서 자율로 정하여 운영할 수 있음.[1] 질의 내용과 같이 가상상황을 구성하여 모의훈련을 실시하거나, 직원교육을 하는 등 다양한 방법을 매뉴얼로 마련하는 것도 가능할 것이며, 해당 매뉴얼에 따라 조치하는지를 반기 1회 이상 점검하여야 할 것임.[1] 또한 형식적으로 조치･점검하는 것이 아니라 해당 의무가 실질적으로 재해예방 조치가 이행될 수 있도록 운영하여야 할 것임.[1]",
        "link": ""
    },
    {
        "id": 104,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-아 급박한 위험 등에 대한 매뉴얼 마련 및 점검 등",
        "title": "104. 「중대재해처벌법」 시행령 제4조제8호 적용에 대한 판단",
        "question": "건설업, 제조업 등 위험성이 높은 업종을 제외한 일반사무직 등의 경우에도 「중대재해처벌법」 시행령 제4조제8호에 따라 중대산업재해가 발생할 급박한 위험을 대비하여 매뉴얼을 만들고 반기 1회 이상 점검하여야 하는지?[1]",
        "answer": "개인사업주 및 경영책임자는 「중대재해처벌법」 시행령 제4조제8호에 따라 중대산업재해가 발생하거나 발생할 급박한 위험이 있을 경우를 대비하여 작업 중지, 근로자 대피 등의 조치에 관한 매뉴얼을 마련하고, 해당 매뉴얼에 따라 조치하는지를 반기 1회 이상 점검하여야 함.[1] 이때 “사업 또는 사업장”의 규모나 업종, 유해･위험도에 따라 의무를 달리 규정하고 있지는 않으므로 상시 근로자 5명 이상인 모든 사업 또는 사업장의 개인사업주 및 법인 또는 기관의 경영책임자는 해당 의무를 이행하여야 함.[1] 다만, 사업 또는 사업장의 규모나 특성에 맞게 중대산업재해가 발생하거나 발생할 급박한 위험이 있을 경우를 대비하여 작업 중지, 근로자 대피 등의 조치에 관한 매뉴얼을 마련하면 됨.[1]",
        "link": ""
    },
    {
        "id": 105,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "105. 수급인의 안전･보건을 위한 관리비용 마련 주체",
        "question": "「중대재해처벌법」 시행령 제4조제9호에 따라 제3자에게 도급, 용역, 위탁 등을 하는 경우 사업주 또는 경영책임자등이 마련해야 하는 기준으로서 ‘도급, 용역, 위탁 등을 받는 자의 안전･보건을 위한 관리비용에 관한 기준’과 관련하여, 도급인이 해당 관리비용을 마련하여 수급인을 위해 사용하는 것을 의미하는지, 아니면 도급인이 마련한 기준에 따라 해당 관리비용을 수급인이 마련하여 사용해야 하는 것인지?[1]",
        "answer": "‘도급, 용역, 위탁 등을 받는 자(이하 “수급인등”)의 안전･보건을 위한 관리비용에 관한 기준’ 마련 의무의 취지는 도급, 용역, 위탁 등을 하는 자(이하 “도급인등”)가 도급 등을 하기 전에 수급인등의 업무수행 시 요구되는 안전･보건을 위한 관리비용에 관한 기준을 설정하고, 수급인등과 도급계약 체결 시 도급인등이 정한 안전･보건을 위한 관리비용에 관한 기준을 고려한 금액을 도급금액에 포함하도록 하여야 한다는 의미임.[1] 따라서, 도급인등은 해당 기준을 설정하고 그에 따른 관리비용은 해당 도급 등 계약 내용에 반영하여야 하며, 수급인등은 이를 종사자의 안전･보건 확보를 위해 사용하여야 함.[1]",
        "link": ""
    },
    {
        "id": 106,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "106. 「중대재해처벌법」 시행령 제4조제9호의 기준과 절차 마련 주체",
        "question": "업무를 위탁하는 경우 「중대재해처벌법」 시행령 제4조제9호에 따라 기준과 절차를 마련해야 하는 주체가 위탁자인지 수탁자인지?[1]",
        "answer": "「중대재해처벌법」 시행령 제4조제9호는 제3자에게 업무의 도급, 용역, 위탁 등(이하 ‘도급등’)을 하는 경우 개인사업주 또는 경영책임자등으로 하여금 종사자의 안전･보건을 확보하기 위한 기준과 절차를 마련하고, 이에 따라 도급 등이 이루어지는지를 반기 1회 이상 점검하도록 규정하고 있음.[1] 따라서 해당 법령상 의무를 이행하여야 하는 주체는 도급 등을 준 도급인임.[1]",
        "link": ""
    },
    {
        "id": 107,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "107. 안전보건 관련 평가기준 및 절차 마련의 구체적인 방법",
        "question": "동일 업체와의 계약의 경우 개별 계약별로 평가하여야 하는지?[1] 1회 평가 후 일정 점수/등급 이상인 우수업체에 대하여 인센티브를 부여하여 평가하지 않아도 되는지?[1]",
        "answer": "「중대재해처벌법」 시행령 제4조제9호상의 도급, 용역, 위탁 등은 사업 또는 사업장에서 이루어지는 모든 도급, 용역, 위탁 등의 경우를 포함하여 종사자 모두의 산업재해 예방을 위한 조치능력과 기술에 관한 평가기준 및 절차를 마련하여야 하며, 계약금액이나 사업 종류 등에 따라 다르게 취급할 것을 규정하고 있지 않음.[1] 따라서 개인사업주나 법인 또는 기관이 그 시설, 장비, 장소 등에 대하여 실질적으로 지배･운영･관리하는 책임이 있는 경우로서 제3자에게 업무의 도급, 용역, 위탁 등을 하는 모든 경우에 평가가 이루어져야 함.[1]",
        "link": ""
    },
    {
        "id": 108,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "108. 「중대재해처벌법」 시행령 제4조제9호의 의무와 「산업안전보건법 상 건설업 산업안전보건관리비 계상 의무와의 관계",
        "question": "시행령 제4조제9호의 의무는 「산업안전보건법」상 건설업 산업안전보건관리비 계상 의무와 다른 의무인지?[2] 「산업안전보건법」상 근로자 사용 사업주는 개인보호구 지급 의무가 있는데, 시행령 제4조제9호에 따라 도급인이 종사자의 개인보호구 구입 비용을 계약에 반영하는 것은 법령상 상호 상충되는 것이 아닌지?[2]",
        "answer": "「산업안전보건법」과 「중대재해처벌법」은 상호 일반법과 특별법의 관계가 아니므로, 각 법률에 따른 의무주체가 각 해당 의무를 이행하는 것으로 「산업안전보건법」상 건설업 산업안전보건관리비 계상 의무는 건설공사발주자의 의무이고, 「중대재해처벌법」 시행령 제4조제9호는 도급, 용역, 위탁 등을 하는 경우 도급인 등의 의무로 법률상 별개의 의무임.[2] 또한, 「산업안전보건법」에 따라 사업주가 근로자에게 개인보호구를 지급하는 의무와 「중대재해처벌법」상 도급인 등이 수급인의 안전·보건을 위한 관리비용에 관한 기준을 마련하고 그에 따라 계약을 하는 것은 각각 별개의 의무로 상충되지 않음.[2]",
        "link": ""
    },
    {
        "id": 109,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "109. 건설공사발주자가 건설공사 기술지도 계약 시 수급인에 대한 평가를 하여야 하는지 여부",
        "question": "'22.8월부터 개정된 「산업안전보건법」제73조에 따라 건설공사발주자가 재해예방 기술지도 계약(용역)을 체결하여야 함.[2] 「중대재해처벌법」 제5조에 따르면 용역계약을 체결할 때 안전보건수준평가를 이행해야 하는 것으로 이해됨.[2] 재해예방기술지도 용역도 기술지도 업체에 대하여 안전보건수준평가를 이행해야 하는지.[2]",
        "answer": "「산업안전보건법」 제73조에 따라 건설재해예방전문지도기관과 기술지도 계약을 맺는 것은 명칭에 관계없이 업무를 타인에게 맡기는 계약으로 「산업안전보건법」상 도급에 해당하는 것으로 볼 수 있음.[2] 통상적으로 건설공사발주자가 공사 현장의 시공을 주도하여 총괄·관리하지 않음을 고려하면, 특별한 사정이 없는 한 건설공사발주자가 실질적으로 지배·운영·관리하는 사업 또는 사업장을 대상으로 부과되는 중대재해처벌법령상 의무를 부담하는 것으로 보기는 어려울 것으로 판단됨.[2]",
        "link": ""
    },
    {
        "id": 110,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "110. 「중대재해처벌법」 시행령 제4조제9호와 타법상 의무의 관계",
        "question": "도급, 용역, 위탁을 막론하고 국가 및 지방계약법으로 이루어지는 계약인 경우, 산업재해 예방을 위한 조치 능력과 기술에 대한 평가기준에 미달하는 수급업체와의 계약이 가능한지?[2]",
        "answer": "「중대재해처벌법」과 「국가계약법」 및 「지방계약법」은 각각 별개의 법률로서, 각 법령의 수규자는 해당 법률상 의무를 모두 이행하여야 함.[2] 따라서, 「국가계약법」 및 「지방계약법」상의 기준을 충족하였을지라도 「중대재해처벌법」 평가기준에 미달하는 업체와 도급, 용역, 위탁 등 계약을 체결하고 이로 인해 중대산업재해가 발생하였다면, 해당 기관의 경영책임자는 중대재해처벌법」을 위반한 것으로 볼 수 있음.[2] 다만, 도급인이 평가기준에 미달하는 수급업체와 계약하였다는 사실만으로 형사처벌을 하는 것은 아니며, 개별·구체적인 사실관계 조사 결과에 따라 형사처벌 여부가 결정됨.[2]",
        "link": ""
    },
    {
        "id": 111,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "111. 「산업안전보건법」 제61조의 적격 수급인 선정 의무와 「중대재해처벌법」시행령 제4조제9호의 의무의 관계",
        "question": "도급 준 경우, 「산업안전보건법」 제61조의 적격 수급인 선정 의무를 이행한다면 「중대재해처벌법」상 의무를 이행한 것으로 볼 수 있는지?[2]",
        "answer": "「산업안전보건법」상 적격 수급인 선정 의무를 이행하였다는 사실만으로는 「중대재해처벌법」 시행령 제4조제9호에 따른 평가기준·절차를 마련하고 반기 1회 이상 점검 의무를 이행하였다고 곧바로 간주되는 것은 아님.[2] 다만, 「산업안전보건법」상 적격수급인 선정의무를 이행한 경우 중대재해처벌법」 시행령 의무를 이행한 것으로 판단될 여지가 높음.[2] 한편, 기준과 절차의 경우 사업 또는 사업장의 여건에 맞게 자율적으로 정하여야 함.[2]",
        "link": ""
    },
    {
        "id": 112,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "112. 도급, 용역, 위탁 등을 하는 경우 수급인에 대한 평가 주기",
        "question": "수급업체에 대한 최초 평가 결과를 당사 시스템상 등록·관리하고 계속 갱신·유지되면 계속 유효한 것인지, 그렇지 않다면 유효기간을 얼마의 기간으로 보는지?[2] 수급업체에 따라 계약기간이 2~3년 등으로 체결되어 1년을 초과하는 경우, 적격수급업체 평가를 매년 시행하여야 하는지, 아니면 2~3년이 지나 재계약 시점이 도래하였을 때 평가하여야 하는지?[2]",
        "answer": "사업 또는 사업장의 여건에 맞게 자율적으로 정하여 운영할 수 있음.[2] 따라서, 귀사에서 마련한 \"기준과 절차\"에 귀사의 사업 특성 등에 따라 수급인의 평가 주기, 평가 결과의 유효기간 역시 자유롭게 정하여 운영할 수도 있을 것으로 보임.[2] 다만, 해당 \"기준과 절차\"가 형식적으로 운영되는 것이 아닌 중대산업재해 예방에 실질적으로 효과가 있는 이행 방식으로 운영되어야 할 것임.[2] 또한 반기 1회 이상 점검하도록 하여 도급인과 수급인이 함께 각 종사자의 중대산업재해를 예방하고자 한 것이므로 이러한 취지에 부합하도록 하여야 할 것임.[2]",
        "link": ""
    },
    {
        "id": 113,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "113. 도급, 용역, 위탁 등을 하는 경우 수급인에 대한 평가 횟수",
        "question": "1. 도급 등을 하는 경우 하나의 수급인과 여러 번의 계약 업무를 진행하는 경우, 매 계약시마다 평가를 진행해야 하는지?[2] 2. 업종 또는 근로자 수에 따라 평가를 안 해도 되는 경우가 있는지?[2]",
        "answer": "1. 사업 또는 사업장의 여건에 맞게 자율적으로 정하여 운영할 수 있음.[2] 평가 주기, 평가 결과의 유효기간 역시 자유롭게 정하여 운영할 수도 있을 것으로 보임.[2] 다만, 중대산업재해 예방에 실질적으로 효과가 있는 이행 방식으로 운영되어야 할 것임.[2] 2. 「중대재해처벌법」 시행령 제4조제9호는 제3자에게 업무의 도급, 용역, 위탁 등을 하는 경우 의무를 정하였을 뿐, 도급등의 업종·규모·유형·근로자 수 등에 따로 제한을 두고 있지 않음.[2]",
        "link": ""
    },
    {
        "id": 114,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "114. 도급, 용역, 위탁 등을 하는 경우 평가해야하는 수급인의 범위",
        "question": "당사에서 단기(3~7일) 또는 소액(30만원 미만) 유지 보수공사 협력업체를 선정하는 경우 협력업체에 대한 적격성 평가 및 안전평가를 이행하여야 하는지?[2]",
        "answer": "동 규정은 도급등의 계약기간 또는 공사금액 등에 관하여는 따로 예외를 두지 않으므로, 단기 또는 소액 유지보수공사라 하더라도 종사자의 생명과 신체를 보호하기 위하여 협력업체에 대한 적격성 평가 및 안전평가를 이행하여야 함.[2]",
        "link": ""
    },
    {
        "id": 115,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "115. 도급인의 「중대재해처벌법」의무 이행 점검 방식",
        "question": "1. 수급업체가 실시하는 사항을 도급업체가 반기 1회 이상 점검하라는 의미인지?[2] 2. 만약 도급인이 수급인을 점검한다면 수급업체가 「중대재해처벌법」 적용 대상이 아닌 경우도 점검이 가능한 것인지?[2]",
        "answer": "법령상 의무는 도급인과 수급인 각자가 이행하여야 하므로, 각자 자신의 권한 및 책임 범위 내에서 각자 법에 따른 의무를 이행하여야 할 것임.[2] 이를 이행하는 방법에 대해서는 별도로 규정하고 있지 않으므로, 직접 실행하여야 할 내용은 직접 실행, 수급인에게 확인하여야 할 내용이 있으면 확인하는 등 기업의 상황에 맞게 자율적인 방법으로 의무를 이행하면 됨.[2] 수급인에 대한 법 적용 여부와 무관하게 도급인은 수급인 종사자에 대하여 안전 및 보건 확보의무를 부담하여야 함.[2]",
        "link": ""
    },
    {
        "id": 116,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "116. 시행령 제4조제9호 의무 이행이 파견의 징표에 해당하는지 여부",
        "question": "'산업안전보건법령에 따라 관계수급인 근로자의 산업재해 예방'이라고 명시되어 있으므로 관리적 차원에 대한 내용을 평가표에 반영하면 문제가 되는지.[2] 수급인과 계약 시 수급인의 안전보건계획서에 내용이 포함된 경우라면 법적으로 문제가 되지 않을 것 같은데 어떻게 생각하는지.[2]",
        "answer": "도급인이 확보하기 위해 수행한 안전 및 보건에 관한 조치는 원칙적으로 근로자 파견의 징표로 보기 어려움.[2] 다만, 안전보건과 무관한 작업내용·작업방법 등 수급인 근로자의 업무수행에 대해 지시·감독을 하거나, 근태관리 등을 하는 경우에는 파견의 징표에 해당할 수 있음.[2] 기술된 내용만으로 판단하는 것이 아니라 개별 사례에서 사고의 원인, 경위, 실제 이행 내용 등 구체적인 사실관계를 파악하여 종합적으로 살펴 판단하게 될 것임.[2]",
        "link": ""
    },
    {
        "id": 117,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.2 안전보건관리체계의 구축 및 이행 조치 > 2-2-자 도급, 용역, 위탁 등에 관한 기준과 절차 마련 및 점검 등",
        "title": "117. 파견업체가 시행령 제4조제9호 의무 여부",
        "question": "사업장 내에 상주하고 있는 파견근로자를 파견한 \"파견업체\"에 대해 중대재해처벌법 시행령 제4조제9호에 따른 안전보건수준평가를 해야 하는지.[2]",
        "answer": "「파견법」에 따른 파견계약은 도급 등에 해당하는 계약이 아니므로 영 제4조제9호 적용 대상이 아님.[2] 파견근로자에 대해서는 사용사업주가 파견근로자에 대한 「산업안전보건법」상 안전보건조치를 하여야 함.[2]",
        "link": ""
    },
    {
        "id": 118,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.3 재해 발생 시 재발방지 대책의 수립 및 그 이행에 관한 조치",
        "title": "118. 재해 발생 시 재발방지 대책의 수립 및 그 이행에 관한 조치의 구체적인 방법",
        "question": "1. 기술적, 경제적 이유 등으로 인해 사고조사와 재발방지 대책 수립·이행이 지연되고 있던 중 중대재해가 다시 발생했다고 한다면, 위반한 상황으로 볼 수 있는지?[2] 2. 「중대재해처벌법」 제4조제1항제2호에서의 재해의 기준이 어떻게 되는지?[2] 3. 아차사고의 경우에도 재발방지 대책의 수립 및 그 이행의 의무에 포함시켜야 하는지?[2]",
        "answer": "1. 사고가 발생했음에도 불구하고 경제적, 환경적 이유 등으로 재발방지 대책의 수립 절차가 진행되고 있지 않을 경우에는 법 위반에 해당할 수 있음.[2] 2. 반드시 중대산업재해만을 의미하는 것은 아니고 경미하더라도 반복되는 산업재해도 포함하는 개념임.[2] 3. 아차사고라 할지라도 해당 사고 자체가 대형재해가 일어나기 전 전조 증상에 해당할 수 있으므로 재발방지 대책을 수립하고 이행하는 것이 바람직 할 것임.[2]",
        "link": ""
    },
    {
        "id": 119,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.4 안전·보건 관계 법령에 따른 의무이행에 필요한 관리상의 조치 > 2-4-가 안전·보건 관계 법령",
        "title": "119. 「건설기술 진흥법」이 안전·보건 관계 법령에 해당하는지 여부",
        "question": "직접적인 안전관리의 보호 대상이 명확하지 않고 안전하게 시공하는 것이 목적이어서 「중대재해처벌법」상 안전·보건 관계 법령에 해당하지 않는 것인지? 아니면 안전한 시공관리는 종사자의 안전보건과 관련이 있으므로 해당한다고 보아야 하는지?[2]",
        "answer": "「건설기술 진흥법」은 법의 목적이 건설기술의 연구·개발을 촉진하여 건설기술을 촉진하는 등 건설공사의 품질을 높이는 데 주된 목적이 있고, 같은 법 제2조제2호 단서에 「산업안전보건법」에서 근로자의 안전에 관하여 따로 정하고 있는 사항은 제외한다고 한 점 등을 종합적으로 고려하면, 종사자의 안전·보건을 확보하는 데 관련되는 법령으로 보기는 어려울 것으로 보임.[2]",
        "link": ""
    },
    {
        "id": 120,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.4 안전·보건 관계 법령에 따른 의무이행에 필요한 관리상의 조치 > 2-4-가 안전·보건 관계 법령",
        "title": "120. 「건설산업기본법」이 안전·보건 관계 법령에 해당하는지 여부",
        "question": "'안전'에 대한 목적을 직접적으로 정하고 있지는 않으나, 궁극적으로는 종사자 및 시민의 안전·보건과 연결될 수 있으므로 「건설산업기본법」이 안전·보건 관계 법령에 포함되는 것으로 볼 수 있지 않은지? (가. 불법 재하도급 중 사고 관련 예시, 나. 건설기술인을 배치하지 않은 도중 사고 관련 예시)[2]",
        "answer": "「건설산업기본법」은 건설공사의 적정한 시공과 건설산업의 건전한 발전을 도모하는 데 주된 목적이 있고, 개별조문에서 종사자의 직접적인 안전·보건을 확보하기 위한 내용을 담고 있는 조문이 없는 점 등을 종합적으로 판단하면, 중대산업재해 예방을 위한 종사자의 안전·보건을 확보하는 데 관련되는 법령으로 보기 어려울 것으로 보임.[2]",
        "link": ""
    },
    {
        "id": 121,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.4 안전·보건 관계 법령에 따른 의무이행에 필요한 관리상의 조치 > 2-4-가 안전·보건 관계 법령",
        "title": "121. 「근로기준법」이 안전·보건 관계 법령에 해당하는지 여부",
        "question": "위 「근로기준법」 위반이 발생하면 「중대재해처벌법」에 따른 처벌을 받는지, 아니면 「근로기준법」만 처벌받는지?[2]",
        "answer": "「근로기준법」 제65조에 따라 임산부, 18세 미만자 등을 일정 범위의 도덕상 또는 보건상 유해·위험한 사업에 사용하지 못하도록 한 취지는 여성 및 연소자를 보호하고자 한 취지로 \"사업 또는 사업장\"에서 일하는 종사자의 안전 및 보건을 확보하는 것과 그 목적이 일치한다고 보기 어려워 곧바로 중대재해처벌법령상 \"안전·보건 관계 법령\"과 관련되는 것으로 판단하기 어렵다고 사료됨.[2]",
        "link": ""
    },
    {
        "id": 122,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.4 안전·보건 관계 법령에 따른 의무이행에 필요한 관리상의 조치 > 2-4-가 안전·보건 관계 법령",
        "title": "122. 「전기사업법」 등이 안전·보건 관계 법령에 해당하는지 여부",
        "question": "「전기사업법」, 「전기안전관리법」, 「승강기안전관리법」, 「화학물질관리법」이 안전·보건 관계 법령에 해당하는지.[2]",
        "answer": "질의 내용상 기술된 「전기사업법」, 「전기안전관리법」, 「승강기안전관리법」, 「화학물질관리법」은 판단기준에 비추어 「중대재해처벌법」상 종사자의 안전·보건을 직접적으로 확보하는 “안전·보건 관계 법령\"에 해당하기 어려울 것으로 보임.[2]",
        "link": ""
    },
    {
        "id": 123,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.4 안전·보건 관계 법령에 따른 의무이행에 필요한 관리상의 조치 > 2-4-나 관리상 조치에 관한 구체적인 사항",
        "title": "123. 경영책임자가 직접 의무 이행에 대한 점검을 해야 하는지 여부",
        "question": "1. 「중대재해처벌법」 시행령 제5조제2항제1호 의무 이행 시 반드시 경영책임자가 직접 점검을 실시하여야 하는지?[2] 2. 건설재해예방전문지도기관에서 점검을 실시하고 있는데, 이를 시행령 제5조제2항제1호 의무를 위탁하여 실시한 것으로 간주되는지?[2] 3. 건설공사 또는 서비스업 수급인의 경우 시행령 의무이행을 위해 도급인(원청)이 지배하는 사업장(건설현장 등)에 가서 의무를 이행해야 하는지?[2]",
        "answer": "1. 경영책임자가 이를 직접 수행할 수도 있고, 소속 직원이나 조직 등을 통해 해당 업무를 수행하도록 하고 보고받을 수도 있음.[2] 2. 건설산재예방전문지도기관의 점검은 「산업안전보건법」 제73조에 따른 법령상 의무이고, 「중대재해처벌법」 의무와는 별도의 의무로서 이행까지 한 것으로 간주할 수 없음.[2] 3. 중대재해처벌법령상 의무는 도급인과 수급인 각자가 이행하여야 하므로, 수급인이 안전·보건 관계 법령상 이행하여야 할 의무에 대해서는 수급인도 개별적으로 점검하여야 함.[2]",
        "link": ""
    },
    {
        "id": 124,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.4 안전·보건 관계 법령에 따른 의무이행에 필요한 관리상의 조치 > 2-4-나 관리상 조치에 관한 구체적인 사항",
        "title": "124. 안전관리자 업무를 위탁한 경우 시행령 제4조제5호 의무 이행으로 인정되는지 여부",
        "question": "안전관리전문업체에 위탁하여 대행관리하고 있음. 이 경우, 「중대재해처벌법」 시행령 제5조에 따른 \"안전·보건 관계 법령에 따른 의무를 이행했는지를 반기 1회 이상 점검\" 의무를 이행한 것으로 보는지.[2]",
        "answer": "안전관리전문기관이 사업장을 점검한 것만으로 경영책임자가 중대재해처벌법 시행령 제5조의 의무를 이행한 것으로 인정되는 것은 아님.[2] 경영책임자가 사업장의 안전·보건 관계법령에 따른 의무 이행 여부를 직접 점검하지 않은 경우에는 점검이 끝난 후 지체없이 점검 결과를 보고받아야 하며, 의무가 이행되지 않은 사실이 확인되는 경우에는 조치를 하여야 함.[2]",
        "link": ""
    },
    {
        "id": 125,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.4 안전·보건 관계 법령에 따른 의무이행에 필요한 관리상의 조치 > 2-4-나 관리상 조치에 관한 구체적인 사항",
        "title": "125. 안전·보건에 관한 교육의 위탁점검 가능성",
        "question": "「중대재해처벌법」 시행령 제5조제2항제3호의 안전·보건에 관한 교육에 관한 점검도 위탁이 가능한지?[2]",
        "answer": "위탁하여 점검하는 경우를 포함하지 않으므로 안전·보건에 관한 교육은 사업 또는 사업장 내에서 점검이 이루어져야 함.[2]",
        "link": ""
    },
    {
        "id": 126,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.4 안전·보건 관계 법령에 따른 의무이행에 필요한 관리상의 조치 > 2-4-나 관리상 조치에 관한 구체적인 사항",
        "title": "126. 안전·보건 관계 법령에 따른 관리상의 조치 이행의 구체적인 방법",
        "question": "1. 전문기관에 안전진단, 보건진단을 받는 경우 시행령 제5조제2항제1호를 시행한 것인지? 2. 사업장 자체적으로 체크리스트를 활용하는 방법으로 시행령 제5조제2항제1호의 점검을 실시해도 되는지? 3. 자체 점검이 가능하다면, 내실있는 점검을 위해 전문기관에 안전보건진단을 받는 것을 권장하는지?[2]",
        "answer": "1. 전문기관의 전문분야에 한정된 점검만으로는 점검이 전부 이루어졌다고는 보기 어려움.[2] 2. 자체 제작한 체크리스트를 활용하는 것도 가능할 것이나, 형식적인 운영이 되지 않도록 하여야 함.[2] 3. 자체 점검과 외부 전문기관을 이용한 점검은 특정 방법을 권장하지는 않으며 자유롭게 선택하시면 됨.[2]",
        "link": ""
    },
    {
        "id": 127,
        "category": "제2장 중대산업재해 > 2. 사업주와 경영책임자등의 안전 및 보건 확보의무(법 4조) > 2.4 안전·보건 관계 법령에 따른 의무이행에 필요한 관리상의 조치 > 2-4-나 관리상 조치에 관한 구체적인 사항",
        "title": "127. 「중대재해처벌법」 조상의 제4의무를 위탁할 수 있는지 여부",
        "question": "「중대재해처벌법」 시행령 제5조제2항제1호의 기관에 「중대재해처벌법」 제4조제1항부터 제3항까지의 안전 및 보건 확보의무를 위탁할 수 있는지?[2]",
        "answer": "「중대재해처벌법」 제4조에 따른 의무는 그 의무의 이행을 다른 기관에 위탁할 수 있는지 등에 관하여 규정하고 있지 않으므로 이를 위탁할 수 없고, 해당 의무 불이행 시 그 책임은 의무주체인 경영책임자등에게 귀속됨.[2]",
        "link": ""
    },
    {
        "id": 128,
        "category": "제2장 중대산업재해 > 3. 도급, 용역, 위탁 등 관계에서의 안전 및 보건 확보의무(법 5조)",
        "title": "128. 도급, 용역, 위탁 등의 의미",
        "question": "1. 「중대재해처벌법」에서 말하는 \"도급\"은 어떤 의미인지, 「산업안전보건법」상의 도급과 같은 의미인지.[2] 2. 건설공사의 발주기관에서는 「중대재해처벌법상 의무이행 사항 제외가 맞는지.[2]",
        "answer": "1. 자신의 업무를 타인에게 맡기는 계약을 말하는 것이라고 볼 수 있음.[2] 2. 건설공사발주자가 공사 현장에 대하여 실질적 지배·운영·관리를 하였다고 볼 만한 사정이 없는 한 책임을 부담하지 않음. 다만, 시공을 주도하여 총괄·관리하는 경우라면 의무를 이행해야 함.[2]",
        "link": ""
    },
    {
        "id": 129,
        "category": "제2장 중대산업재해 > 3. 도급, 용역, 위탁 등 관계에서의 안전 및 보건 확보의무(법 5조)",
        "title": "129. 임대인도 「중대재해처벌법」상 안전·보건 확보의무가 있는지 여부",
        "question": "○○시가 민간투자사업(BTO방식)을 통해 공연장을 건립하여 실질적으로 운영·관리하고 있는 경우, 시설관리운영권이 없는 임대인(지방자치단체장)에게도 의무가 있는지?[2]",
        "answer": "지방자치단체가 그 시설을 실질적으로 지배·운영·관리한다고 보기 어려우므로, 지방자치단체는 법 제5조에 따른 의무를 부담하지 않는다고 판단됨.[2]",
        "link": ""
    },
    {
        "id": 130,
        "category": "제2장 중대산업재해 > 3. 도급, 용역, 위탁 등 관계에서의 안전 및 보건 확보의무(법 5조)",
        "title": "130. 소유주와 운영자 중 중대재해처벌법상 의무 부담자 판단",
        "question": "교육청과 민간사업자가 학교시설을 BTL 사업으로 건설하여 운영하는 시행협약을 체결하고, 시설을 운영하는 경우 관할 교육청 교육감 등이 의무자인지? 처벌 대상인지?[2]",
        "answer": "실시협약에서는 임차함에도 불구하고 유지관리 및 운영은 민간사업자가 행하는 것으로 정하므로 민간사업자가 자신의 종사자에 대하여 의무를 이행해야 함.[2] 또한, 사업시행자는 실질적으로 지배·운영·관리하는 책임이 있다고 보아야 하므로 자신과 수급인의 종사자에 대한 의무를 이행해야 할 것임.[2]",
        "link": ""
    },
    {
        "id": 131,
        "category": "제2장 중대산업재해 > 3. 도급, 용역, 위탁 등 관계에서의 안전 및 보건 확보의무(법 5조)",
        "title": "131. 사업장을 임대한 경우 임대인의 중대재해처벌법상 책임 판단",
        "question": "병원 내에서 병원과 임대차계약을 통해 공간을 임차하여 운영 중인 약국의 직원에게 중대산업재해 발생 시 병원의 경영책임자에게 안전 및 보건 확보의무가 있는지?[2]",
        "answer": "일반적인 임대차 계약의 경우 임차인이 실질적인 지배·운영·관리를 하므로 임대인은 책임을 부담하지 않음.[2] 다만 임대인이 도급인으로서 해당 장소 등에 대하여 실질적으로 지배·운영·관리하고 있는 경우라면 도급인으로서 안전 및 보건 확보의무를 부담함.[2]",
        "link": ""
    },
    {
        "id": 132,
        "category": "제2장 중대산업재해 > 3. 도급, 용역, 위탁 등 관계에서의 안전 및 보건 확보의무(법 5조)",
        "title": "132. 건설공사 발주가 도급·용역·위탁에 해당하는지 여부",
        "question": "1. 책임감리를 두는 경우와 직접 감독을 하는 경우 각각 적용 여부가 어떻게 되는지? 2. 용역에 종사하는 근로자도 적용 대상인지?[2]",
        "answer": "1. 실질적으로 지배·운영·관리하지 않는 것이 일반적이며 감리를 둔다는 사실만으로 지배·운영·관리한다고 보기 어려움. 다만 시공을 주도하여 총괄·관리하는 경우라면 이행해야 함.[2] 2. 수급인 종사자(감리 등)에게 중대산업재해가 발생한 경우 발주자는 실질적으로 지배·운영·관리를 하였다고 볼 만한 사정이 없는 한 제5조에 따른 책임을 부담하지 않음.[2]",
        "link": ""
    },
    {
        "id": 133,
        "category": "제2장 중대산업재해 > 3. 도급, 용역, 위탁 등 관계에서의 안전 및 보건 확보의무(법 5조)",
        "title": "133. 수급인에게 설비를 무상대여한 경우 「중대재해처벌법」 적용에 대한 판단",
        "question": "A사 소유의 생산라인(설비)을 B사 공장 내에 설치하고 무상대여한 경우, 사망사고 시 A사(도급인)도 적용을 받는지?[2]",
        "answer": "생산라인에 대한 유·무상 대여 여부와 상관없이, 개별·구체적인 사실관계에 따라 A사가 실질적으로 지배·운영·관리하는 책임이 있는지 판단할 수 있을 것으로 사료됨.[2]",
        "link": ""
    },
    {
        "id": 134,
        "category": "제2장 중대산업재해 > 3. 도급, 용역, 위탁 등 관계에서의 안전 및 보건 확보의무(법 5조)",
        "title": "134. 프랜차이즈 가맹본부의 중대재해처벌법상 책임 여부",
        "question": "가맹점 신규 공사 중 발생하는 작업자 사고 및 가맹점 영업 중 발생하는 종사자, 고객 사고에 대해 가맹본부의 경영책임자에게 책임이 있는지?[2]",
        "answer": "가맹계약은 가맹본부 자신의 업무를 타인에게 맡기는 도급등 계약에 해당하는 것으로 볼 수는 없다고 사료됨.[2] 따라서 가맹본부는 가맹점사업자의 종사자 등에 대하여 안전 및 보건 확보의무를 부담한다고 보기는 어려울 것으로 판단됨.[2]",
        "link": ""
    },
    {
        "id": 135,
        "category": "제2장 중대산업재해 > 3. 도급, 용역, 위탁 등 관계에서의 안전 및 보건 확보의무(법 5조)",
        "title": "135. 관할지역 이외의 수급인에 대한 안전 및 보건 확보의무 판단",
        "question": "음식물 폐기물 처리업체가 ○○구 관외인도에 위치하고 있어 수집 운반업체에서 음식물쓰레기를 처리장까지 운반한 후 처리업체에서 처리하고 있음. 이러한 경우 음식물 폐기물 처리대행 업체를 ○○구가 실질적으로 지배·운영·관리하고 있다고 볼 수 있는지?[2]",
        "answer": "도급인이 시설, 장비, 장소 등에 대하여 실질적으로 지배·운영·관리하는 책임이 있는 경우에 해당하지 않는다면, 수급인 종사자에 대하여 의무를 부담하지 않을 것으로 사료됨. 다만 구체적인 사실관계 파악 후 판단하게 될 것임.[2]",
        "link": ""
    },
    {
        "id": 136,
        "category": "제2장 중대산업재해 > 3. 도급, 용역, 위탁 등 관계에서의 안전 및 보건 확보의무(법 5조)",
        "title": "136. 조례에 따른 위탁이 중대재해처벌법상 도급·용역·위탁에 해당하는지 여부",
        "question": "조례를 제정하고 조직위원회를 설립하여 행사사무 전반을 위탁하여 추진 중인 경우 위탁 계약이 도급에 해당하는지?[2]",
        "answer": "특별한 사정이 없는 한 세계산림엑스포조직위원회의 업무로 판단됨.[2]",
        "link": ""
    },
    {
        "id": 137,
        "category": "제2장 중대산업재해 > 3. 도급, 용역, 위탁 등 관계에서의 안전 및 보건 확보의무(법 5조)",
        "title": "137. 물품을 구매하는 경우도 「중대재해처벌법」 적용 대상인지 여부",
        "question": "발주업체가 제시한 규격서에 의해 물품을 제조·구매하는 경우, 발주업체의 사장 또는 경영책임자가 적용 대상인지? 계약상대자의 사업장에서 발생하는 재해에 대해 발주업체도 적용되는지?[2]",
        "answer": "주문자만의 특별한 수요 충족을 위한 업무를 맡긴 경우라면 도급에 해당할 것이나, 대체 가능한 일반적 사양의 주문·제작 후 공급을 받는 등의 경우라면 도급, 용역, 위탁 등의 계약으로 보기는 어려울 것으로 판단됨.[2]",
        "link": ""
    },
    {
        "id": 138,
        "category": "제2장 중대산업재해 > 3. 도급, 용역, 위탁 등 관계에서의 안전 및 보건 확보의무(법 5조)",
        "title": "138. 수급인이 개인사업주인 경우 「중대재해처벌법」 제5조의 적용 여부",
        "question": "특수형태근로종사자 등 개인사업주에게 도급, 용역, 위탁 등을 한 경우도 \"제3자에게 도급, 용역, 위탁 등을 행한 경우\"에 포함되는지?[2]",
        "answer": "\"제3자\"에는 노무를 제공하는 모든 사람이 포함되므로 개인사업주도 포함됨.[2]",
        "link": ""
    },
    {
        "id": 139,
        "category": "제2장 중대산업재해 > 4. 중대산업재해 사업주와 경영책임자등의 처벌(법 제6조)",
        "title": "139. 재해 발생 시 책임에 대한 각서 작성 시 「중대재해처벌법」 적용 여부",
        "question": "재해로 인한 책임각서와 중대재해 발생 시 무엇이 우선인지.[2]",
        "answer": "사적 합의로 법률상 책임을 배제하도록 약정하는 것 등은 법적 효력이 없으며, 실제 법 적용 및 처벌 여부는 구체적인 사실관계를 파악하여 판단하게 됨.[2]",
        "link": ""
    },
    {
        "id": 140,
        "category": "제2장 중대산업재해 > 4. 중대산업재해 사업주와 경영책임자등의 처벌(법 제6조)",
        "title": "140. 건설공사 분리 발주 현장에서 「중대재해처벌법」 제6조의 대상",
        "question": "1. 분리 발주한 건설현장에서 전기공사 업체 근로자가 사망하면 전기공사 업체 대표만 처벌 대상인지? 2. A업체가 설치한 방지망을 D업체 요청으로 해체 후 D업체 근로자가 추락하여 사망한 경우, D업체 대표만 처벌 대상인지?[2]",
        "answer": "1. B업체가 적용 대상이라면 법 위반 여부를 판단할 수 있으며, 도급인이 있다면 해당 업체의 경영책임자 역시 판단할 수 있음.[2] 2. D업체 및 도급, 용역, 위탁 등 관계가 있는 도급인이 있다면 해당 업체의 경영책임자 역시 법 위반 여부를 판단할 수 있음.[2]",
        "link": ""
    },
    {
        "id": 141,
        "category": "제2장 중대산업재해 > 4. 중대산업재해 사업주와 경영책임자등의 처벌(법 제6조)",
        "title": "141. 건설공사 공동도급(공동이행방식, 분담이행방식) 시 「중대재해처벌법」 제6조의 대상",
        "question": "1. 공동이행방식으로 공동도급을 받아 공사를 하는 경우, 비주관사에서 재해 발생 시 주관사도 적용을 받는지? 2. 분담이행방식으로 공동도급을 받아 공사를 하는 경우, 비주관사에서 재해 발생 시 주관사도 적용을 받는지?[2]",
        "answer": "1. 공동이행방식의 경우 모든 구성원 기업의 경영책임자가 책임을 부담할 것으로 판단됨.[2] 2. 분담이행방식은 각자 분담한 공사만 시공하고 책임을 부담하므로 비주관사가 담당한 공사 현장에서 발생할 경우 비주관사의 경영책임자만 처벌 대상이 될 것임.[2]",
        "link": ""
    },
    {
        "id": 142,
        "category": "제2장 중대산업재해 > 4. 중대산업재해 사업주와 경영책임자등의 처벌(법 제6조)",
        "title": "142. 사업을 대표하고 사업을 총괄 관리하는 사람이 2명 이상인 경우 「중대재해처벌법」 제6조의 대상 판단",
        "question": "1. 법 시행 이후 중대재해 발생시, 각 2인 대표에게 동일한 처벌 기준이 적용되는지? 2. 외국계 대표이사가 책임을 다하지 않고 보고만 받고자 할 경우 처벌이 달라질 수 있는지?[2]",
        "answer": "1. 동일한 직무와 책임으로 법인을 대표하고 있다면 동일하게 적용되며 처벌을 받게 됨. 각자대표로서 각각의 사업을 권한과 책임이 있는 경우에는 해당 사업 부문의 대표가 처벌을 받게 됨.[2] 2. 보고만 받고 실질적인 의무를 이행하지 않은 경우에는 법 위반이 될 수 있음.[2]",
        "link": ""
    },
    {
        "id": 143,
        "category": "제2장 중대산업재해 > 4. 중대산업재해 사업주와 경영책임자등의 처벌(법 제6조)",
        "title": "143. 해외 사업장에서의 「중대재해처벌법」의 적용 여부",
        "question": "해외 사업장에서 중대산업재해가 발생한 경우 적용되는지? 별도의 해외법인 설립 여부가 법 적용에 영향을 미치는지?[2]",
        "answer": "국내법인이 해당 사업 또는 사업장을 실질적으로 지배·운영·관리한다면 국내법인의 경영책임자에 대해 적용된다고 판단됨.[2] 해외법인이 내국인을 고용했을 때는 적용되지 않는다고 판단됨.[2]",
        "link": ""
    },
    {
        "id": 144,
        "category": "제2장 중대산업재해 > 4. 중대산업재해 사업주와 경영책임자등의 처벌(법 제6조)",
        "title": "144. 해외출장 직원 등에게 중대산업재해 발생시 「중대재해처벌법상 처벌 여부",
        "question": "1. 해외법인 직원이 국내 설비 점검 중 당사에서 재해 발생 시 당사도 책임이 있는지? 2. 해외법인에 출장 간 국내소속 직원 등에 대해 국내 본사의 의무가 있는지?[2]",
        "answer": "1. 실질적으로 지배·운영·관리하는 사업장에서 도급등을 행한 경우 수급인 종사자에게 안전 및 보건 확보의무를 부담하여야 함.[2] 2. 국내법인이 실질적으로 지배·운영·관리한다면 적용될 수 있으나, 해외법인이 내국인을 고용했을 때는 적용되지 않는다고 판단됨.[2]",
        "link": ""
    },
    {
        "id": 145,
        "category": "제2장 중대산업재해 > 4. 중대산업재해 사업주와 경영책임자등의 처벌(법 제6조)",
        "title": "145. 해외법인에서 우리나라에 출장 온 엔지니어에 대한 한국법인 경영책임자의 책임 여부",
        "question": "해외법인 소속 엔지니어가 한국에 묵는 중 중대재해가 발생할 경우, 한국법인 경영책임자에게 의무가 있는지.[2]",
        "answer": "해외법인 소속 근로자는 한국법인과 근로계약을 맺은 것이 아니므로 한국법인 경영책임자가 의무를 부담하는 종사자에 해당하지 않을 것으로 판단됨.[2]",
        "link": ""
    },
    {
        "id": 146,
        "category": "제2장 중대산업재해 > 4. 중대산업재해 사업주와 경영책임자등의 처벌(법 제6조)",
        "title": "146. K-테스트베드사업에 대한 「중대재해처벌법」 제6조의 대상 판단",
        "question": "K-테스트베드사업에서 참여기관의 귀책 없는 사유 혹은 귀책 있는 사유로 인해 참여기업 종사자에게 재해 발생 시 참여기관 경영책임자가 처벌되는지?[2]",
        "answer": "참여기관이 자신의 업무를 맡기는 도급으로 보기 어려울 것으로 판단되며, 오히려 참여기업이 도급계약으로 볼 여지가 있음.[2] 참여기관이 도급인에 해당하지 않는다면 당연히 의무도 부담하지 않을 것임.[2]",
        "link": ""
    },
    {
        "id": 147,
        "category": "제2장 중대산업재해 > 5. 안전보건교육의 수강",
        "title": "147. 경영책임자 안전보건교육의 구체적인 내용",
        "question": "1. 「산업안전보건법」에 명시된 교육과 동일한 교육인지? 2. 실시대상, 교육주기 등은 어떻게 되는지?[2]",
        "answer": "1. 사업주가 소속 근로자에게 하여야 하는 교육과는 다른 교육임.[2] 2. 이수 대상은 중대산업재해가 발생한 법인 또는 기관의 경영책임자등이며, 통보된 교육 일정에 따라 이수하여야 함.[2]",
        "link": ""
    },
    {
        "id": 148,
        "category": "제2장 중대산업재해 > 6. 조치 등의 이행사항에 관한 서면의 보관",
        "title": "148. 「중대재해처벌법상 서류 보존기한과 타 법령상 서류 보존기한이 다를 때 서류 보존기한 판단",
        "question": "타 법령상 5년 미만으로 서류 보존 기간이 정해진 경우에도 「중대재해처벌법」에 따라 5년간 보관하여야 하는지?[2]",
        "answer": "각 법률에 따른 서류 보존 의무는 각각 이행되어야 할 것임.[2]",
        "link": ""
    },
    {
        "id": 149,
        "category": "제2장 중대산업재해 > 6. 조치 등의 이행사항에 관한 서면의 보관",
        "title": "149. 모바일앱으로 의무를 이행해도 되는지 여부",
        "question": "프로그램과 모바일앱을 활용한 활동이 의무 이행 방법으로 볼 수 있는지? 유지보수 비용을 예산 편성 및 사용으로 볼 수 있는지? 전자문서 형태로 남긴 경우 근거로 사용 가능한지?[2]",
        "answer": "전산 프로그램을 통해 의무를 이행하는 것도 가능할 것으로 판단됨.[2] 프로그램 개발 및 유지 비용도 예산 편성 및 사용의 하나로 볼 수 있으며, 전자문서 형태 보관을 통해 증빙도 가능할 것으로 보임.[2]",
        "link": ""
    },
    {
        "id": 150,
        "category": "제2장 중대산업재해 > 6. 조치 등의 이행사항에 관한 서면의 보관",
        "title": "150. 대표이사의 서명이 반드시 있어야하는지 여부",
        "question": "분기별 회의체에 보고하고, 회의록 등의 형태로 보관하는 경우(대표이사 직접 서명 없음)도 보고받고 조치한 것으로 보는지?[2]",
        "answer": "여러 가지 방법을 통해 증빙할 수 있으나, 가장 효과적인 수단으로 경영책임자의 결재 및 서명이 이에 해당할 것으로 판단됨.[2]",
        "link": ""
    },
    {
        "id": 151,
        "category": "제2장 중대산업재해 > 6. 조치 등의 이행사항에 관한 서면의 보관",
        "title": "151. 의무 이행과 관련된 서류를 별도로 작성해야 하는지 여부",
        "question": "기존에 이행하던 내용이 포함된 별도의 계획서 등을 작성하여 보관하여야 하는지? 아니면 중복된 자료는 기존 자료로만 작성·보관만 하면 되는지?[2]",
        "answer": "합리적인 방법으로 법령상 의무를 이행하면 됨.[2] 별도의 계획서 등을 만들어 관리할 수도 있고 개별 이행 단위별로 관리하는 등 다양한 방법으로 관리할 수 있음.[2]",
        "link": ""
    }
];