/*
===========================================
2021년 기계설비법 질의회신집
출처 :대한전기협회(산통부)
생성일 : 2026-07-20
===========================================
*/

const qaData7 = [
    {
        "id": 1,
        "category": "기계설비법",
        "title": "기계설비법에 따른 설계 및 감리자격",
        "question": "기계설비설계자와 기계설비감리업무수행자 관련 문의 등",
        "answer": "기계설비설계자와 기계설비감리업무수행자는 「기계설비 기술기준」 제2항 제3호 및 제5호에서 규정하고 있으며, 위에 해당하는 자는 기계설비 공사 전 확인신청서 및 사용 전 검사 확인서의 기계설비설계자와 기계설비감리업무수행자로 기재할 수 있습니다. 또한, 기계설비 기술기준」 제5항에서는 다른 법률과의 관계를 규정하고 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 2,
        "category": "기계설비법",
        "title": "기계설비공사의 감리 배치 기준",
        "question": "기계설비공사 감리 배치에 대한 문의",
        "answer": "기계설비법령에서는 감리원 배치에 대한 별도의 규정은 없으나, 「건설기술진흥법」 시행령 제60조, 「건축법」 제25조 및 「주택법」 제43조에 따른 감리업무 수행자의 배치기준을 따르고 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 3,
        "category": "기계설비법",
        "title": "기계설비공사의 감리업무수행자란",
        "question": "기계설비감리업무수행자의 정의와 기계설비감리가 배치되지 않은 경우의 감리업무수행자는",
        "answer": "「기계설비 기술기준」 제19조에서는 기계설비감리업무수행자는 기계설비공사를 끝낸 후 기계설비의 성능 및 안전평가를 수행하고 같은 기준 별지 제8호(기계설비 사용적합 학인서)를 작성하여 발주자에게 제출하도록 규정하고 있습니다. 또한, 기계설비법 시행규칙」 별지 제4호서식에서 규정하는 기계설비감리업무수행자는 해당 기계설비공사의 감리업무수행자를 말하며, 기계설비감리가 배치되지 않는 경우는 기계설비공사를 포함하는 건축물등의 건설공사 책임건설사업관리기술인을 지칭함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 4,
        "category": "기계설비법",
        "title": "착공 전 확인신청서 등에 기재하는 현장배치기계설비감리인",
        "question": "착공 전 확인신청서 및 사용 전 검사신청서에 기재하는 현장배치기계설비감리인에 대한 문의",
        "answer": "착공 전 확인신청서 등에 기재하는 현장배치기계설비감리인은 해당 기계설비 공사에 대한 최소한의 현장배치기계설비감리인을 확인하기 위한 것이므로, 해당 기계설비공사에 상주하여 감리업무를 주관하는 대표자 등 1인을 기재하면 될 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 5,
        "category": "기계설비법",
        "title": "기계설비공사 착공 전 확인신청서의 기계설비시공자 기재 방법",
        "question": "기계설비공사 착공 전 확인신청서 관련 문의",
        "answer": "「기계설비법 시행규칙」 별지4의 작성방법에서는 기계설비 시공자는 그 시공자 모두를 적으며, 하도급의 경우 하도급자를 포함하여 모두 기재하도록 규정하고 있습니다. 따라서, 종합건설사(원도급)가 기계설비공사를 하도한 경우, 해당 하도급사(기계설비공사업자) 모두 기재하여야함을 알려드립니다. 기계설비공사 착공 전 확인신청서 작성 시 해당 칸의 공간부족으로 기계설비 시공자(2개 업체이상)를 기재하지 못하는 경우, 추가서류 등을 제출하여 기계설비 시공자(하도급사 등)를 추가적으로 기재할 수 있음을 알려드립니다. 또한, 기계설비공사 착공 전 확인신청서 양식을 일부 수정(기계설비 시공자 칸을 두 개로 분리하는 등)하여 기재하여도 문제가 없을 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 6,
        "category": "기계설비법",
        "title": "기계설비공사의 현장배치기계설비기술인",
        "question": "현장배치기계설비기술인 관련 문의",
        "answer": "「기계설비 기술기준」은 기계설비의 안전과 성능확보를 위하여 필요한 기술기준과 기계설비의 착공 전 확인과 사용 전 검사에 관하여 필요한 사항 등을 규정하고 있으며, 현장배치 기계설비기술인은 「건설산업기본법」 제40조 및 같은 법 시행령 제35조에 따라 기계설비공사 현장에 배치된 건설기술인으로, 기계설비공사가 기준임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 7,
        "category": "기계설비법",
        "title": "기계설비설계업에 대한 규정이 있는지",
        "question": "기계설비설계업 관련 문의 등",
        "answer": "기계설비법령에서는 기계설비설계업에 관한 사항을 별도로 규정하고 있지 않습니다. 다만, 기계설비 기술기준」 제2조 제3호에서 \"기계설비설계자\"란 「건설기술 진흥법」 제26조에 따른 건설기술용역사업자, 「엔지니어링산업 진흥법」 제21조에 따른 엔지니어링사업자, 「기술사법」 제6조에 따른 기술사사무소 또는 「건축사법」 제23조에 따른 건축사사무소 등에 소속되어 기계설비공사의 설계 업무를 수행하는 자로 정의하고 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 8,
        "category": "기계설비법",
        "title": "기계설비공사의 착공 전 확인 사용 전 검사 대상 건축물",
        "question": "「기계설비 기술기준 적용 범위에 관한 문의",
        "answer": "「기계설비 기술기준」은 「기계설비법」 제14조에 따라 기계설비의 안전과 성능확보를 위하여 필요한 기술기준과 같은 법 제15조에 따른 기계설비의 착공 전 확인과 사용 전 검사에 관하여 필요한 사항을 규정하는 것이 목적이며, 「기계설비법 시행령」 제11조 및 별표5에 해당하는 건축물 및 시설물 등은 착공 전 확인과 사용 전 검사를 받아야 하며, 기계설비 기술기준을 준수하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 9,
        "category": "기계설비법",
        "title": "변경 설계계약 시 착공 전 신고",
        "question": "기계설비법 시행 이후 기계설비공사 설계가 변경되는 경우 착공 전 확인 및 사용 전 검사 대상 문의",
        "answer": "「기계설비법 시행령」 부칙(대통령령 제30619호, 2020.4.14.) 제2조에서는 이 영 시행(2020.4.18.) 이후에 설계계약을 체결하는 기계설비공사부터 기계설비의 착공 전 확인을 받도록 규정하고 있습니다. 기계설비법 시행 전에 이미 설계계약을 체결하고, 법 시행 이후에 변경 계약을 한 경우, 현실적으로 기술기준을 적용하여 다시 착공 전 확인을 받기 어려우므로 설계계약 체결일자는 최초 설계계약을 체결한 날짜를 적용하며, 기계설비공사에 대한 최초 설계계약을 별도로 체결한 경우 그 날짜를 적용합니다.",
        "link": ""
    },
    {
        "id": 10,
        "category": "기계설비법",
        "title": "건축허가 대상이 아닌 공사의 착공 전 및 사용 전 검사",
        "question": "건축허가 대상이 아닌 기계설비공사의 착공 전 확인 및 사용 전 검사 대상 여부",
        "answer": "「기계설비법 시행령」 별표5에서는 기계설비의 착공 전 확인과 사용 전 검사의 대상 건축물 또는 시설물을 규정하고 있으며, 용도별 건축물 중 연면적 1만㎡ 이상 건축물(「건축법」 제2조 제2항 제18호에 따른 창고시설은 제외)은 착공 전 확인 및 사용 전 검사 대상이고, 기계설비공사를 수행하는 부분의 연면적과 관계없이 해당 건축물의 연면적이 1만㎡ 이상은 착공 전 확인 및 사용 전 검사 대상임을 알려드립니다. 또한, 같은 법 제11조에서는 기계설비 착공 전 확인 및 사용 전 검사 대상을 「건축법」 제11조에 따른 건축허가를 받으려거나 같은 법 제14조에 따른 건축신고를 하려는 건축물로 한정하고 있으므로, 건축물의 경우 건축허가 대상이 아닌 공사는 기계설비 착공 전 확인 및 사용 전 검사 대상이 아님을 알려드립니다. 다만, 시설물의 경우 건축허가 대상 여부와 관계없이 모든 기계설비공사가 착공 전 확인 및 사용 전 검사 대상입니다.",
        "link": ""
    },
    {
        "id": 11,
        "category": "기계설비법",
        "title": "증축 시 기계설비 착공 전 확인, 사용 전 검사",
        "question": "증축으로 연면적이 증가된 경우 기계설비 착공 전 확인 및 사용 전 검사 대상 여부",
        "answer": "「기계설비법 시행령」 제11조 및 별표5에서는 기계설비의 착공 전 확인 및 사용전 검사의 대상 건축물 또는 시설물을 규정하고 있습니다. 질의하신, 의료시설(연면적 2,800m')을 증축(연면적 300㎡)하는 경우 증축을 위한 건축공사와 함께 진행되는 기계설비공사에 대해서 착공 전 확인 및 사용 전 검사를 받아야 함을 알려드립니다. 또한, 기존 건축물을 증축하여 연면적이 1만㎡ 이상 된 경우 해당 용도변경이 건축법에 따른 건축허가 또는 건축신고 대상인 경우에는 기계설비공사에 대한 착공 전 확인 및 사용 전 검사를 받아야 합니다.",
        "link": ""
    },
    {
        "id": 12,
        "category": "기계설비법",
        "title": "증축으로 인한 연면적 증가 시 기계설비 착공 전 확인",
        "question": "증축으로 인한 연면적 증가 시 기계설비 기술기준」 및 착공전 확인 검사 관련 문의",
        "answer": "「기계설비법 시행령」 제11조 제1항 및 별표5에서는 기계설비의 착공전 확인과 사용 전 검사의 대상 건축물 또는 시설물을 규정하고 있으며, 용도별 건축물 중 연면적이 1만㎡ 이상인 건축물(「건축법」 제2조 제2항 제18호에 따른 창고시설은 제외)은 기계설비 착공 전 확인과 사용 전 검사 대상 건축물에 포함됩니다. 따라서, 문의하신 건축물(연면적 9천㎡)을 증축(1천㎡이상)하여 연면적 1만㎡ 이상일 경우, 기계설비 착공전 확인 및 사용 전 검사를 받아야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 13,
        "category": "기계설비법",
        "title": "장비 교체 시 기계설비 기술기준 적용 여부",
        "question": "장비 등의 기계설비 교체 시 기계설비 기술기준 적용대상 공사 여부",
        "answer": "「기계설비법 시행령」 제11조에 따라 건축물의 경우 건물 내 장비 교체 등 건축신고, 허가 등을 받지 않는 기계설비공사는 착공 전 확인 또는 사용 전 검사 대상이 아님을 알려드립니다.",
        "link": ""
    },
    {
        "id": 14,
        "category": "기계설비법",
        "title": "기계설기 기술기준에서 기타플랜트란",
        "question": "기계설비 기술기준 별표13의 기타플랜트의 예시",
        "answer": "기타플랜트는 향후 플랜트설비에 포함될 수 있는 설비를 위해 규정한 것으로 현재 특정한 설비를 기타플랜트로 규정하고 있지 않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 15,
        "category": "기계설비법",
        "title": "철강 플랜트의 기계설비 기술기준 적용 여부",
        "question": "철강 플랜트의 착공 전 확인 및 사용 전 검사 대상 여부",
        "answer": "기계설비 기술기준 별표13의 철강 플랜트는 착공 전 확인 및 사용 전 검사 대상이 아님을 알려드립니다.",
        "link": ""
    },
    {
        "id": 16,
        "category": "기계설비법",
        "title": "폐수시설의 연면적 포함 여부",
        "question": "기계설비 기술기준 적용대상에서 폐수시설의 연면적 산출 기준 문의",
        "answer": "「기계설비법 시행령」 제14조 제1항에 따라 「건축법 시행령」 제3조의5 별표1 제18호의 창고(냉장 및 냉동창고 포함)의 면적은 연면적에 포함하지 않으나, 질의하신 폐수시설의 면적은 연면적에 포함됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 17,
        "category": "기계설비법",
        "title": "착공 전 확인 및 사용 전 검사 대상과 적용시기",
        "question": "기계설비공사의 착공 전 확인 및 사용 전 검사 대상과 적용시기는",
        "answer": "「기계설비법」 제15조 제1항 및 같은 법 시행령 제11조, 별표5에 해당하는 기계설비공사를 발주한 자는 해당 공사를 시작하기 전 시장·군수·구청장에게 설계도서의 확인을 신청하여 기계설비가 기술기준에 적합한지 확인을 받아야 하고, 그 공사를 끝냈을 때에는 시장·군수·구청장에게 사용 전 검사를 받고 기계설비를 사용하여야 하며, 이를 위반하는 경우 같은 법 제28조에 의거 1년 이하의 징역 또는 1천만원 이하의 벌금이 부과됩니다. 상기 규정에 따른 착공 전 확인 및 사용 전 검사의 대상 건축물 또는 시설물은 시행령 별표 5에서 연면적 1만제곱미터 이상인 건축물(창고시설은 제외), 에너지를 대량으로 소비하는 건축물, 지하역사 및 연면적 2천제곱미터 이상인 지하도상가로 명시되어 있습니다. 기계설비의 착공 전 확인과 사용 전 검사는 2020. 4. 18. 이후 설계계약을 체결하는 기계설비공사부터 적용하며, 해당 공사를 발주한 자는 법 제15조에 따라 기계설비 착공 전 확인 또는 사용 전 검사 신청서를 관할 시·군·구에 제출하여 기계설비에 해당하는 설계도서의 기술기준 적합 여부를 확인받아야 합니다. 다만, 기계설비 기술기준 시행(2021.6.7.) 이전에 설계계약을 체결한 기계설비공사의 적합 여부는 기존 설비 관련 기준(건축물의 설비기준 등에 관한 규칙 등)에 따라 검토되며, 기계설비 기술기준 시행 이후 설계계약을 체결한 기계설비공사의 적합 여부는 기술기준에 따라 검토되어야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 18,
        "category": "기계설비법",
        "title": "기계설비 기술기준 시행 전 기술기준 적용 여부",
        "question": "'20.4.18.~'21.6.6.까지 체결된 설계계약에 대한 기계설비 기술기준 적용 여부",
        "answer": "「기계설비 기술기준」 부칙(제2021-851호, '21.6.7.) 제2조에서는 기계설비의 설계 및 시공에 관한 기준은 이 고시 시행('21.6.7.) 이후 설계계약을 체결하는 기계설비공사부터 적용하도록 규정하고 있으므로, 문의하신 '20.4.18.~'21.6.6.까지 체결된 설계계약에 대해서는 「기계설비 기술기준」이 적용되지 않음을 알려드립니다. 다만, 기계설비 기술기준 적용과 별개로 기계설비공사 착공 전 확인 및 사용 전 검사를 신청해야 하며, 기계설비의 착공 전 확인, 사용 전 검사와 관련하여 다른 법령 및 기계설비공사 표준시방서 등에서 규정하고 있는 사항을 검토하여야 될 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 19,
        "category": "기계설비법",
        "title": "기계설비공사 설계계약의 기술기준 적용시점",
        "question": "기계설비공사의 설계계약에 대한 기술기준 적용시점 관련 질의",
        "answer": "「기계설비 기술기준 부칙(제2021-851호, 2021.6.7.) 제2조에 따라 기계설비 설계 및 시공에 관한 기준은 이 고시 시행 이후 발주자가 기계설비공사에 대해 설계계약을 체결한 날을 기준으로 적용되어야 하며, 발주자가 건축설계사와 전체 설계용역(기계설비공사 포함)에 대해 계약을 체결한 경우에는 해당 전체설계용역 체결일을 기준으로 적용되어야 할 것으로 판단됩니다. 다만, 이 경우에도 전체 설계용역 체결 이후 기계설비공사에 대한 설계용역을 별도로 체결하였을 경우, 해당 설계용역의 최초 체결일을 기준으로 적용되어야 할 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 20,
        "category": "기계설비법",
        "title": "설계사 변경 시, 기계설비 기술기준 적용 기준",
        "question": "기계설비설계계약 후 설계사 변경시, 기계설비 기술기준 적용 기준 문의",
        "answer": "기존 설계사(A)와 설계계약 후, 부도 등 불가피한 이유로 다른 설계사(B)와 다시 계약을 체결하여 기존 설계계약을 승계하는 경우 최초 설계계약 체결일을 기준으로 기술기준 적용 여부를 판단하여야 합니다. 다만, 기존 설계계약을 파기하고 신규계약을 체결하는 경우 해당 체결일을 기준으로 적용하여야 합니다.",
        "link": ""
    },
    {
        "id": 21,
        "category": "기계설비법",
        "title": "플랜트 설비에 대한 기계설비 기술기준 적용 범위",
        "question": "플랜트 설비에 대한 기계설비 기술기준 적용 범위 문의",
        "answer": "플랜트 설비(환경 플랜트 설비 포함)는 「기계설비 기술기준」 별표15가 적용되지 않음을 알려드립니다. 다만, 플랜트 설비 내 부속된 건축물의 기계설비는 「기계설비 기술기준」 별표1부터 별표12까지 및 별표15가 적용됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 22,
        "category": "기계설비법",
        "title": "물탱크의 기계설비 기술기준 적용 여부",
        "question": "공업용수로 사용 시 물탱크의 기계설비 기술기준 별표15 적용 여부 문의",
        "answer": "기계설비공사의 착공 전 확인 및 사용 전 검사의 대상이 되는 건축물에 설치되는 물탱크의 경우에는 물탱크의 사용용도와 관계없이 「기계설비 기술기준」 별표15를 준수하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 23,
        "category": "기계설비법",
        "title": "반도체 연구시설에 대한 기계설비 기술기준 적용 여부",
        "question": "반도체 연구시설에 대한 기계설비 기술기준 적용 여부",
        "answer": "질의하신 반도체 연구시설의 반도체 특수가스 및 케미컬 공급설비, 배관 등은 기계설비 기술기준」 별표15를 적용받지 않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 24,
        "category": "기계설비법",
        "title": "기계설비공사 착공 전 확인신청서 제출시기",
        "question": "기계설비공사 착공 전 확인신청서 제출시기 문의",
        "answer": "「기계설비법 시행령」 제12조에서는 기계설비공사 착공 전 확인신청서는 해당 기계설비공사를 시작하기 전에 특별자치시장·특별자치도지사·시장·군수·구청장(구청장은 자치구의 구청장을 말하며, 이하 \"시장·군수·구청장\"이라 한다)에게 제출하도록 규정하고 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 25,
        "category": "기계설비법",
        "title": "시공사 등 변경 시 기계설비 착공 전 확인 신청 및 사용 전 검사",
        "question": "기계설비 착공 전 확인 신청 및 사용 전 검사 관련 문의(시공사 변경 등)",
        "answer": "기계설비법령에서는 기계설비공사 착공 전 확인 신청 변경에 대한 사항을 별도로 규정하고 있지 않습니다. 따라서, 기계설비공사 착공 전 확인 선청서 제출 후 기계설비공사 시공사 및 감리단 등이 변경된 경우 기계설비공사 사용 전 검사 신청서에 이를 변경하여 제출하면 될 것으로 판단됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 26,
        "category": "기계설비법",
        "title": "경미한 공사의 기계설비시공자 자격 관련",
        "question": "「건설산업기본법 시행령」 제8조 제1항에 따른 경미한 공사인 경우, 건설업에 등록하지 않은 자를 기계설비공사 착공 전 확인 신청서의 기계설비시공자로 기재 가능여부",
        "answer": "「기계설비법 시행령」 제11조 및 별표5에서는 기계설비의 착공 전 확인과 사용 전 검사의 대상 건축물 또는 시설물을 규정하고 있으며, 「건설산업기본법」 제8조의 단서조항에 따라 같은 법 시행령 제1항 따른 경미한 건설공사를 업으로 하려는 경우에는 등록을 하지 아니하고 건설업을 할 수 있으므로, 해당 공사를 하는 경우에는 기계설비공사 착공 전 확인 신청서의 기계설비시공자로 기재 가능함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 27,
        "category": "기계설비법",
        "title": "착공 전 확인신청서 제출 시 첨부 서류",
        "question": "기계설비 착공 전 확인 신청서 제출 시 첨부 서류 문의",
        "answer": "「기계설비법 시행규칙」 제5조 제1항에서는 기계설비공사 착공 전 확인 신청 시, 첨부하여야 하는 서류를 규정하고 있으며, 이에 따라, 착공 전 확인 신청 시 기계설비공사 설계도서 사본, 기계설비설계자 등록증 사본 및 「건축법」 등 관계 법령에 따라 기계설비에 대한 감리업무를 수행하는 자가 확인한 기계설비 착공 적합 확인서 모두를 제출하여야 합니다.",
        "link": ""
    },
    {
        "id": 28,
        "category": "기계설비법",
        "title": "교육청·LH공사 착공 전 확인 신청에 대하여",
        "question": "LH 공공건설공사인 경우 착공신고는 지자체에 통보하고 사용전 검사는 LH법에 따라 자체적으로 수행 중에 있음. 기계설비법상 착공 전 확인 및 사용 전 검사는 시군구에 해야하는 것인지?",
        "answer": "「기계설비법」 제15조에 따라 기계설비공사를 발주한 자는 해당공사를 시작하기 전에 전체설계도서 중 기계설비에 해당하는 설계도서를 관할 지자체(시, 군, 구)에 제출하여 적합한지 확인하여야 하며, 그 공사를 끝냈을 때에도 관할 지자체(시, 군, 구)에 사용 전 검사를 받고 기계설비를 사용하여야 합니다. 이에 기계설비공사에 대한 착공 전 확인 등은 관할 지자체로 신청하여야 할 것으로 판단되나, 개별법에 기계설비법 제15조에 대한 인·허가 의제가 있어 권한이 있는 경우 자체적으로 착공전 확인 및 사용 전 검사를 수행할 수 있을 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 29,
        "category": "기계설비법",
        "title": "착공신고필증을 받은 경우 착공 전 확인 및 사용 전 검사 면제 여부",
        "question": "착공신고필증을 받은 경우 착공 전 확인 및 사용 전 검사 면제 여부",
        "answer": "「기계설비법」 제15조 제1항에서는 착공 전 확인 및 사용 전 검사에 대한 사항을 규정하고 있으며, 단서 규정에 따라 「건축법」 제21조 및 제22조에 따른 착공신고 및 사용승인 과정에서 「기계설비 기술기준」에 적합한지 여부를 확인받은 경우에는 착공 전 확인 및 사용 전 검사를 받은 것으로 보고 있으므로, 착공신고 필증을 부여받은 것과는 별개로 해당 지자체에서 착공신고 및 사용승인 과정에서 기계설비 기술기준 적합여부를 확인한 경우에만 착공 전 확인 및 사용 전 검사가 면제됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 30,
        "category": "기계설비법",
        "title": "기계설비법령 상 관리주체의 정의",
        "question": "기계설비법령상 관리주체의 정의",
        "answer": "「기계설비법」 제17조에서 관리주체는 \"건축물등에 설치된 기계설비의 소유자 또는 관리자'로 규정되어 있으며, 관리주체는 「공동주택관리법」 상의 입주자대표회의, 「집합건물법」 상의 관리단, 「민간투자법」상의 사업시행자 및 「신탁법」 상의 관리형 수탁자 등이 해당됩니다. 따라서, 기계설비법」 제18조에 따라 기계설비유지관리업무를 위탁받은 자(시설물관리위탁업체 등)는 관리주체에 해당되지 않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 31,
        "category": "기계설비법",
        "title": "공공시설 관리주체의 정의",
        "question": "기계설비유지관리자의 선임 관련 문의",
        "answer": "「기계설비법」에 따른 관리주체는 소유자 또는 공동주택관리법 상 입주자대표회의, 집합건물법 상 관리단, 민간투자법상의 사업시행자, 신탁법상의 관리형 수탁자 등이 해당되며, 건축물등의 소유자로부터 임대계약 등에 따라 실질적으로 사용·수익할 수 있는 권리와 건축물등의 전반적인 관리 및 보존의 의무를 부여받은자 또한 관리주체에 해당될 수 있음을 알려드립니다. 따라서, 질의하신 어린이대공원의 관리주체는 소유자인 서울시로 판단되므로 상상나라를 포함하여 합산한 건축물등의 연면적을 기준으로 유지관리자를 선임하여야 함을 알려드립니다. 다만, 공원 내 부지 및 건물에 대한 사용수익허가와 관련된 계약을 체결한 경우 소유자인 서울시와 관리자인 서울시설공단 모두가 관리주체가 될수 있으며, 이에 따라 기계설비 유지관리자를 선임할 경우 단독 선임 및 개별 선임이 모두 가능함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 32,
        "category": "기계설비법",
        "title": "민간임대 및 공공임대주택의 관리주체 정의",
        "question": "기계설비법령상 민간임대 및 공공임대주택의 관리주체 문의",
        "answer": "「기계설비법」 제17조에서 관리주체는 \"건축물등에 설치된 기계설비의 소유자 또는 관리자\"로 규정되어 있으며, 관리주체는 「공동주택관리법」 상의 입주자대표회의, 집합건물법」 상의 관리단, 「민간투자법」상의 사업시행자 및 「신탁법」 상의 관리형 수탁자 등이 해당됩니다. 문의하신, 민간임대 및 공공임대 주택의 경우 입주자대표회의 등이 별도로 구성되어 있지 않은 경우에는 해당 건축물등의 소유자 또는 이로부터 건축물등의 사용·수익관리에 대한 권한 및 의무를 부여받은 자가 관리주체가 될 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 33,
        "category": "기계설비법",
        "title": "위탁관리 회사의 기계설비유지관리자 관련",
        "question": "기계설비유지관리자 선임에 대한 문의",
        "answer": "「기계설비법」 제19조 제1항에서는 기계설비의 소유자 및 관리자(이하 '관리주체')는 국토교통부령으로 정하는 바에 따라 기계설비유지관리자를 선임하도록 규정하고 있으며, 기계설비법령상 관리자는 「공동주택관리법」상의 입주자대표회의, 집합건물법」 상의 관리단, 「민간투자법」 상의 사업시행자 및 「신탁법」 상의 관리형 수탁자 등으로 판단하고 있습니다. 따라서, ㈜케이티에서 kt빌딩의 관리를 위탁받은 위탁관리회사(kt텔레캅)은 관리자로 분류하고 있지 않으며, 이에 따라 기계설비유지관리자 선임이 불가합니다. 다만, 기계설비유지관리자 선임위임장 제출 또는 위수탁약정에서 별도로 기계설비법령에 따른 관리주체의 의무사항이 위임된 경우에 한하여 선임신고가 가능할 것으로 판단됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 34,
        "category": "기계설비법",
        "title": "소유자는 같으나 관리자가 다른 건축물의 관리주체",
        "question": "소유자는 같으나 관리자가 다른 건축물의 기계설비유지관리자의 선임 관련 문의",
        "answer": "「기계설비법」 제17조에서 관리주체는 \"건축물등에 설치된 기계설비의 소유자 또는 관리자\"로 규정되어 있으며, 관리자는 「공동주택관리법」상의 입주자대표회의, 「집합건물법 상의 관리단, 「민간투자법」상의 사업시행자 및 「신탁법」 상의 관리형 수탁자 등이 해당되므로 해당 건축물의 관리자를 다시 한번 확인하여 주시기 바랍니다. 다만, 해당 건축물의 소유자와 관리자가 상이하며, 각각 모두 관리주체가 될 경우, 관리주체 당사자 등이 협의하여 기계설비유지관리자 선임 및 성능점검 등을 할 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 35,
        "category": "기계설비법",
        "title": "관리주체 변경으로 인한 고용을 승계한 경우",
        "question": "관리주체가 변동되어 기존 건축물 등을 유지관리한 자의 고용을 승계한 경우, 기계설비유지관리자 임시 선임 가능 여부",
        "answer": "「기계설비법 시행규칙」 부칙(국토교통부령 제717호, 2020.4.17.) 제2조 제2항에 따라 관리주체의 변동여부 또는 소속 업체 등의 변동여부와 관계없이 이 규칙 시행 당시(2020.4.18.) 해당 건축물등에서 기계설비 유지관리 업무를 수행하고 있는 사람은 해당 건축물등에 한정하여 2026년4월17일까지 임시등급이 부여되어 특급~보조 등 유지관리자 자격 조건에 관계없이 계속 근무할 수 있습니다. 다만, 이 경우 경력관리 업무수탁기관(대한기계설비건설협회)에서 기계설비법 시행 당시 현장에서 재직사실을 증명할 수 있는 서류 등을 제출하여 임시등급 유지관리자 수첩을 발급받아야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 36,
        "category": "기계설비법",
        "title": "건축물의 소유자 및 임차인 중 관리주체는",
        "question": "기계설비유지관리자 선임 및 성능점검 주체 문의",
        "answer": "「기계설비법」 제17조 제2항 및 제19조 제1항에서는 관리주체가 기계설비 성능점검 및 유지관리자 선임을 하도록 규정하고 있으며, 관리주체는 같은 법 제17조에 따라 건축물등에 설치된 기계설비의 소유자 또는 관리자로 정의할 수 있습니다. 여기서 관리자는 건축물등의 소유자로부터 임대계약 등에 따라 실질적으로 사용·수익할 수 있는 권리와 건축물등의 전반적인 관리 및 보존의 의무를 부여받은 자 등으로 판단될 수 있습니다. 따라서, 질의하신 A공장의 소유자 및 B업체(관리자) 모두 관리주체가 될 수 있으며, 임대계약 및 협의 등에 따라 A공장의 소유자 또는 B업체(관리자)는 기계설비 성능점검 및 유지관리자 선임을 하여야 합니다.",
        "link": ""
    },
    {
        "id": 37,
        "category": "기계설비법",
        "title": "LH 소유 공동주택의 성능점검 주체",
        "question": "기계설비 성능점검 관련 질의",
        "answer": "「기계설비법」 제17조 제2항에서 관리주체는 유지관리기준에 따라 기계설비의 유지관리에 필요한 성능을 점검(이하\"성능점검\"이라 한다)하고 그 점검기록을 작성하여야 하며, 이 경우 관리주체는 같은 법 제21조제2항에 따른 기계설비성능점검업자에게 성능점검 및 점검기록의 작성을 대행하게 할 수 있도록 규정하고 있습니다. 따라서, 관리주체(소유자)인 한국토지주택공사(LH)가 기계설비성능점검업자에게 성능점검 및 점검기록 작성을 대행하게 할수 있음을 알려드립니다. 참고로, 「기계설비법」 제18조에 따라 유지관리업무를 위탁받은 시설물 관리자(또는 업체)는 관리주체가 될 수 없음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 38,
        "category": "기계설비법",
        "title": "임차인이 기계설비를 설치한 경우의 관리주체는",
        "question": "기계설비 유지관리 의무대상 건축물에 소유자가 아닌 임차인이 기계설비를 설치한 경우, 설치된 기계설비의 관리주체는 누구인지",
        "answer": "「기계설비법」 제17조 제1항에서는 일정규모 이상의 건축물등에 설치된 기계설비의 소유자 또는 관리자(이하 '관리주체')는 유지관리기준을 준수하도록 규정하고 있으므로, 임차인이 해당 상가에 설치한 기계설비에 대한 관리주체는 소유자인 임차인으로 판단됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 39,
        "category": "기계설비법",
        "title": "학교재단의 관리주체 관련 질의",
        "question": "학교재단 관련 유지관리자 선임 등 질의",
        "answer": "「기계설비법」 제17조에서 관리주체는 \"건축물등에 설치된 기계설비의 소유자 또는 관리자\"로 규정하고 있습니다. 따라서 소유자의 범위에 법인이 포함되므로, 법인은 관리주체가 될 수 있으며 문의하신 초·중·고등학교의 관리주체는 동일한 법인이 될 것으로 판단됩니다. 또한 유지관리와 성능점검 결과의 보관 방법은 관리주체가 판단하여 건축물등에 따라 개별 또는 통합 보관이 가능할 것으로 판단됩니다. 다만, 동일한 기계설비인 경우에도 각각의 기계설비에 대한 유지관리 상태 및 이력 등이 상이할 수 있으므로, 각각의 기계설비에 대해 「기계설비 유지관리기준」 별지 제2호(기계설비유지관리 대상 점검표) 및 제3호(기계설비 성능점검 대상 점검표)등은 작성하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 40,
        "category": "기계설비법",
        "title": "성능점검 및 유지관리 의무 대상 건축물 기준 문의",
        "question": "성능점검 및 유지관리 대상 건축물 기준 문의",
        "answer": "「기계설비법 시행규칙」 별표1의 비고2에서는 건축물대장의 건축물현황도에 표시된 대지경계선 안의 지역 또는 연접한 2개 이상의 대지에 건축물 등이 둘 이상 있고, 그 관리에 관한 권한을 가진 자가 동일한 경우 해당 건축물 등을 합산한 연면적 또는 세대를 기준으로 기계설비유지관리자를 선임하도록 규정하고 있습니다. 이와 달리 기계설비법 시행령」 제14조에서는 기계설비 유지관리에 대한 점검 및 확인 등을 하여야 하는 건축물등을 규정하고 있으며, 성능점검 대상 건축물등을 판단할 때에는 대지경계선 안의 지역 또는 연접한 2개 이상의 대지에 있는 관리주체가 같은 둘이상 건축물등의 연면적 및 세대를 합산하지 않습니다. 아울러, 기계설비 유지관리기준」 제11조 제1항에서 관리주체는 점검대상 기계설비에 대하여 건축물등의 완공일로 부터 1년이 되는 날(이하 '기준일')을 기준으로 1년마다 1회이상 성능점검을 실시하도록 규정하고 있으며, 「기계설비 유지관리기준」 부칙(제2021-1013호, 2021.8.9.) 제3조에서는 기존 건축물등의 기준일에 관한 적용례를 규정하고 있으므로, 기존 건축물등의 연면적에 따라 성능점검 등의 최초 점검 시기가 각각 다르게 시행됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 41,
        "category": "기계설비법",
        "title": "기계설비 성능점검 시행 시기 및 전용부분 적용 여부",
        "question": "기계설비 성능점검 시행 관련 문의",
        "answer": "「기계설비법」 제17조 및 같은 법 시행령 제14조에 따라 유지관리 및 성능점검을 실시하는 대상 건축물등의 산정 기준은 개별 건축물(용도별 건축물의 경우 1개동 또는 공동주택의 경우 1개 단지)또는 시설물을 기준으로 성능점검 실시 여부 등을 판단하고 있으며, 「기계설비 유지관리기준」 부칙(제2021-1013호, 2021.8.9.) 제3조에서는 기존 건축물등의 기준일에 관한 적용례를 규정하고 있으므로, 기존 건축물등의 연면적에 따라 성능점검 등의 최초 점검 시기가 각각 다르게 시행됨을 알려드립니다. 또한, 상가시설의 경우, 전용부분 및 공용부분에 설치되어 건축물 실내 환경 등에 영향을 주는 모든 기계설비는 성능점검 실시 대상임을 알려드립니다. 다만, 공동주택 및 주거용 오피스텔 등 사람이 상시 상주하는 건축물 전용부분에 설치되어 있는 기계설비는 성능점검대상에서 제외됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 42,
        "category": "기계설비법",
        "title": "1만제곱미터 미만 공공건축물의 성능점검 적용 여부",
        "question": "공공건축물등에 대한 기계설비 성능점검 대상 건축물 고시 관련 문의",
        "answer": "「기계설비법 시행령」 제14조에서는 기계설비 유지관리에 대한 점검 및 확인 등을 하여야 하는 건축물등을 규정하고 있으며, 기존 건축물등의 연면적에 따라 성능점검 등의 최초 점검 시기가 각각 다르게 시행됨을 알려드립니다. 다만, 현재('21.10.5.) 1만제곱미터 미만의 건축물등은 성능점검 의무대상이 아니나, 조속한 시일 내에 기계설비법 시행령」 제14조 제1항 제3호에 따라 공공건축물(학교 포함)등에 대한 성능점검 대상 건축물등에 기준을 별도로 고시할 예정임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 43,
        "category": "기계설비법",
        "title": "하나의 건축물에 관리주체가 다수 있을 경우 성능점검",
        "question": "하나의 건축물의 관리주체가 다수 있을 경우, 성능점검 문의",
        "answer": "「기계설비법」 제17조 제2항에서 관리주체는 유지관리기준에 따라 기계설비의 유지관리에 필요한 성능을 점검(이하 \"성능점검\"이라 한다)하고 그 점검기록을 작성하도록 규정하고 있습니다. 따라서, 동일한 건축물에 관리주체(기계설비의 소유자 또는 관리자)가 다수 있을 경우, 관리주체가 관리하는 구역별(예를 들어 층별로)로 연면적 및 세대수를 산정하여 성능점검계획 수립 및 시행하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 44,
        "category": "기계설비법",
        "title": "폐수처리장의 유지관리 및 성능점검",
        "question": "페수처리장의 기계설비에 대한 유지관리 및 성능점검 관련 문의",
        "answer": "「물환경보전법」의 배출허용기준은 폐수배출시설에서 배출되는 수질오염물질의 배출허용기준을 마련한 것으로 폐수배출시설의 기계설비 유지관리 및 성능점검과는 별도의 기준으로 판단됩니다. 따라서, 기계설비법령에 따라 기계설비가 설치된 일정규모 이상의 폐수처리장은 기계설비 유지관리기준 적용대상에 해당되며 이에 따라 유지관리 및 성능점검을 수행하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 45,
        "category": "기계설비법",
        "title": "연결된 건축물에 대한 유지관리 및 성능점검 문의",
        "question": "연결된 건축물에 대한 유지관리 및 성능점검 문의",
        "answer": "개별 건축물이 가교 등으로 연결된 경우에는 등기 또는 건축물대장 상의 면적 정보 등을 기준으로 유지관리 및 성능점검 대상 건물 여부를 확인하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 46,
        "category": "기계설비법",
        "title": "지하층이 연결된 건축물에 대한 기계설비 성능점검 문의",
        "question": "지하층이 연결된 건축물에 대한 기계설비 성능점검 문의",
        "answer": "「기계설비법 시행령」 제14조에서는 기계설비 유지관리에 대한 점검 및 확인 등을 하여야 하는 건축물등을 규정하고 있으며, 성능점검 대상 건축물등을 판단할 때에는 대지경계선 안의 지역 또는 연접한 2개 이상의 대지에 있는 관리주체가 같은 둘이상 건축물등의 연면적 및 세대를 합산하지 않습니다. 질의하신 지하층이 연결된 건축물등의 경우, 등기 또는 건축물대장 상의 면적 정보 등을 기준으로 성능점검 대상 건축물 여부를 확인하여야 하며, 이 경우 건축물(「기계설비법 시행령」 제14조 제1항 제3호에 해당하는 건축물등은 제외) 1개동의 연면적이 9,998㎡인 경우는 성능점검 대상 건축물이 아님을 알려드립니다.",
        "link": ""
    },
    {
        "id": 47,
        "category": "기계설비법",
        "title": "신축·증축·개축·재축 및 대수선 시 기계설비유지관리자 선임",
        "question": "신축·증축·개축·재축 및 대수선으로 기계설비유지관리자를 선임하는 경우에 대한 질의",
        "answer": "「기계설비법」 시행규칙 제8조 제2항 제1호에 따라 신축·증축·개축·재축 및 대수선으로 기계설비유지관리자를 선임해야하는 경우 건축물등의 완공일 30일 이내에 선임하도록 규정하고 있으며, 다만 같은 법 시행규칙 부칙(국토교통부령 제717호, 2020.4.17.) 제2조에 따라 기존 건축물등에 대한 기계설비유지관리자의 선임에 관한 적용례를 규정하고 있습니다. 따라서, 기존 건축물등을 증축하여 연면적이 9천㎡에서 1만㎡된 경우 해당 증축공사에 대한 건축허가등이 20.4.18일 이후에 이루어진 경우, 기계설비법 시행규칙 제8조에 따라 완공일로부터 30일 이내에 기계설비유지관리자를 선임하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 48,
        "category": "기계설비법",
        "title": "기계설비 성능점검 대상 건축물 문의",
        "question": "A건축물('21.6.30. 준공, 연면적 12만㎡) 및 B건축물('21.9.1.준공, 연면적 5만㎡)",
        "answer": "「기계설비 유지관리기준」 제11조 제1항에 따라 관리주체는 해당 건축물등의 완공일(「건축법」 등 관계 법령에 따라 사용승인 또는 준공인가 등을 받은 날을 말한다)로부터 1년이 되는 날(이하 \"기준일\"이라 한다)을 기준으로 1년마다 1회 이상 성능점검을 실시하여야 합니다. 다만, 「기계설비 유지관리기준」 부칙(제2021-1013호, 2021.8.9.) 제3조에서는 기존 건축물등의 기준일에 관한 적용례를 규정하고 있습니다. 문의하신 A 건축물의 경우, 준공일이 '21.6.30일이므로 기계설비 유지관리기준」 부칙 제3조 1호에 따라 기준일은 '21.8.9일이 되며, 성능점검은 '22.8.8일까지 실시하여야 하며, B 건축물의 경우에는 준공일이 '21.9.1일이므로, 기준일은 '22.9.1일이 되며, 성능점검은 '23.8.31일까지 실시하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 49,
        "category": "기계설비법",
        "title": "유지관리 및 성능점검 시기와 적용 관련 질의",
        "question": "유지관리 및 성능점검 시기 관련 질의",
        "answer": "「기계설비 유지관리기준」 제11조에서는 해당 건축물등의 완공일(「건축법」 등 관계 법령에 따라 사용승인 또는 준공인가 등을 받은 날을 말한다)로부터 1년이 되는 날(이하 \"기준일\"이라 한다)을 기준으로 1년마다 1회 이상 성능점검을 실시하도록 규정하고 있습니다. 따라서, 해당 건축물의 기준일이 '21.8.9일인 경우에는 '22.8.8일까지 성능점검을 실시여야 합니다. 다만, 이와 달리 기계설비 유지관리기준」 제9조에서는 기계설비에 대한 관리주체의 유지관리를 규정하고 있고, 기계설비의 원활한 유지관리 측면을 고려하여야 하므로 관리주체는 상반기(1~6월) 및 하반기(7~12월)을 구분하여 기계설비 기술기준」 제9조 제2항에 따라 기계설비 유지관리 대상 점검표를 작성하여야 될 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 50,
        "category": "기계설비법",
        "title": "주상복합 건축물의 성능점검 판단 기준",
        "question": "주상복합 건축물의 성능점검 판단 기준 문의",
        "answer": "「기계설비법」 제17조 및 같은 법 시행령 제14조에 따라 유지관리 및 성능점검을 실시하는 대상 건축물등의 산정 기준은 개별 건축물(용도별 건축물의 경우 1개동 또는 공동주택의 경우 1개 단지)또는 시설물을 기준으로 성능점검 실시 여부 등을 판단하고 있습니다. 공동주택이 아닌 용도별 건축물은 해당 용도와 관계없이 모든 연면적을 합산하며, 질의하신 S상가의 경우 연면적이 3.6만㎡ 이상으로 성능점검을 '22.8.8일까지 실시하여야 합니다. 아울러, 주상복합 건축물의 경우 건축물대장 총괄표제부의 주용도가 공동주택, 근린생활시설 등인 경우에는 공동주택 부분은 세대수를 합산하고, 공동주택 이외의 부분은 연면적을 합산하여 성능점검 의무대상 건축물 여부를 판단합니다.",
        "link": ""
    },
    {
        "id": 51,
        "category": "기계설비법",
        "title": "성능점검 대상 건축물 및 유지관리자 상시 근무 여부",
        "question": "기계설비유지관리자의 상시 근무 여부 문의",
        "answer": "「기계설비법」 제17조 및 같은 법 시행령 제14조에 따라 유지관리 및 성능점검을 실시하는 대상 건축물등의 산정 기준은 개별 건축물(용도별 건축물의 경우 1개동 또는 공동주택의 경우 1개 단지)또는 시설물을 기준으로 성능점검 실시 여부 등을 판단하고 있습니다. 다만, 법령 및 제도의 시행 경과를 보아가며 대상 건축물등의 산정 기준의 문제점이 발생할 경우 이를 면밀히 모니터링하여 제도개선 방안 등을 검토할 예정임을 알려드립니다. 또한, 기계설비법령상 유지관리자의 비상주 근무 시 과태료를 부과하는 규정은 없으나, 건물의 기계설비 전체에 대한 체계적인 관리를 해야 하는 유지관리자 업무 특성을 고려할 때 해당 건축물 등에 상주하여 상시 근무(일반적인 근무시간 적용)하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 52,
        "category": "기계설비법",
        "title": "기계설비의 정의",
        "question": "기계설비의 정의",
        "answer": "기계설비란 건축물, 시설물 등(이하 \"건축물등\")에 설치된 기계·기구·배관 및 그 밖에 건축물 등의 성능을 유지하기 위한 설비로서 「기계설비법 시행령」 별표1에서 규정하고 있으며, 제출하신 수술 장비 명칭만으로는 기계설비여부를 판단할 수 없어, 차후 구체적인 사진 및 규격 등을 제출 시 검토함을 알려드립니다. 다만, 공기조화 설비는 기계설비에 포함되며 성능점검 대상임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 53,
        "category": "기계설비법",
        "title": "건축물 분양 후, 전유부분의 기계설비에 대한 성능점검 포함여부",
        "question": "상가 및 공공주택 등 건축물 분양 후, 전유부분에 대한 성능점검 포함여부",
        "answer": "상가시설의 경우, 전유부분에 설치되어 건축물 실내 환경 등에 영향을 주는 모든 기계설비는 성능점검 실시 대상임을 알려드립니다. 다만, 공동주택 및 주거용 오피스텔 등 사람이 상시 상주하는 건축물 전유부분에 설치되어 있는 기계설비는 성능점검대상에서 제외됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 54,
        "category": "기계설비법",
        "title": "시스템에어컨의 성능점검 대상 여부",
        "question": "시스템에어컨의 성능점검 대상 여부",
        "answer": "「기계설비법 시행령」 제2조 및 별표1에서는 기계설비의 범위를 규정하고 있으며, 냉난방설비는 건축물등에서 일정한 실내온도 유지를 위하여 설치된 기계·기구·배관 및 그 밖에 성능을 유지하기 위한 설비로 정의하고 있으므로, 시스템 에어컨과 실외기로 구성된 냉방설비는 성능점검 대상에 해당되며, 성능점검 수량 적용 시 적용기준은 실외기임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 55,
        "category": "기계설비법",
        "title": "리조트 각 객실에 설치된 패키지 에어컨 성능점검 여부",
        "question": "리조트 및 호텔 각 객실에 설치된 패키지 에어컨 성능점검 포함여부 문의",
        "answer": "공동주택의 경우, 전용부분에 설치된 패키지 에어콘은 성능점검 의무대상에 포함되지 않으나, 상업시설인 리조트 및 호텔 각 객실에 설치된 패키지 에어컨은 성능점검 대상에 포함됨을 알려드리며, 분양 등의 이유로 각 객실에 구분소유권이 부여되어 주거용(개인의 휴양 용도를 포함)으로 사용되는 경우에는 해당 객실 내 패키지 에어콘에 대해서만 점검 대상에서 제외될 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 56,
        "category": "기계설비법",
        "title": "전기온수기의 급탕설비 여부 질의",
        "question": "전기온수기의 급탕설비 여부 문의",
        "answer": "전기온수기도 급탕설비에 포함되어 기계설비 유지관리 및 성능점검 대상으로 판단됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 57,
        "category": "기계설비법",
        "title": "플랜트 설비의 기계설비 법령 적용여부 문의",
        "question": "플랜트 설비의 기계설비 법령 적용여부 문의",
        "answer": "「기계설비법 시행령」 별표1에는 기계설비의 범위를 규정하고 있으며, 해당 건축물에 별표 1에 따른 기계설비가 있고 해당 건축물이 「건축법」에 따른 용도별 건축물 중 연면적 1만제곱미터 이상에 해당한다면 기계설비유지관리자 선임 등 기계설비법을 준수하여야 합니다. 다만, 플랜트 설비의 경우 별도의 유지관리기준 등을 마련 중에 있으며, 플랜트 설비 내 부속된 건축물 기계설비는 「기계설비 유지관리기준」을 준수하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 58,
        "category": "기계설비법",
        "title": "제품생산 설비의 성능점검 대상 여부",
        "question": "제품생산에 관련된 설비의 성능점검 대상 여부 문의",
        "answer": "기계설비란 건축물, 시설물 등(이하 '건축물등')에 설치된 기계·기구·배관 및 그 밖에 건축물 등의 성능을 유지하기 위한 설비로서 「기계설비법 시행령」 제2조 및 별표1에서 규정하는 설비입니다. 질의하신, 생산설비 중 건축물등의 성능에 영향을 끼치지 않고 제품생산에만 영향을 주는 설비는 성능점검 대상이 아니나, 건축물등의 성능에 영향을 미칠 수 있는 분진 제거 설비 등은 성능점검 대상으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 59,
        "category": "기계설비법",
        "title": "발전설비의 기계설비 범위 포함 여부",
        "question": "발전설비의 기계설비 범위 포함 여부",
        "answer": "기계설비란 건축물, 시설물 등(이하 '건축물등')에 설치된 기계·기구·배관 및 그 밖에 건축물 등의 성능을 유지하기 위한 설비로서 「기계설비법 시행령」 제2조 및 별표1에서 규정하는 설비입니다. 따라서, 질의하신 발전용 보일러가 건축물등의 성능에 끼치지 않고 제품생산에만 사용되는 설비일 경우 성능점검 대상이 아니나, 건축물등의 성능에 영향을 미칠 수 있는 설비 등은 성능점검 대상으로 판단됩니다. 다만, 기계설비 유지관리기준」 제7조에 따라 관리주체는 점검대상 기계설비 외에도 추가로 점검이 필요한 기계설비가 있는 경우 이를 포함하여 성능점검 계획 및 성능점검을 실시할 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 60,
        "category": "기계설비법",
        "title": "플랜트 설비의 열원설비도 성능점검 대상 제외 여부",
        "question": "플랜트설비의 성능을 유지하기 위한 열원설비도 성능점검 대상 제외 여부",
        "answer": "열원설비가 건축물등의 냉난방 용도 이외의 기능을 하는 경우에는 현행 「기계설비 유지관리기준이 적용되지 않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 61,
        "category": "기계설비법",
        "title": "스탠드에어컨의 성능점검 포함 여부",
        "question": "스탠드에어컨의 성능점검 포함여부 문의",
        "answer": "「기계설비법 시행령」 제2조 및 별표1에서는 기계설비의 범위를 규정하고 있으며, 냉난방설비는 건축물등에서 일정한 실내온도 유지를 위하여 설치된 기계·기구·배관 및 그 밖에 성능을 유지하기 위한 설비로 정의하고 있으므로, 스탠드에어컨과 실외기로 구성된 냉방설비는 성능점검 대상에 해당됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 62,
        "category": "기계설비법",
        "title": "EHP 및 GHP의 기계설비 유지관리기준 적용 여부",
        "question": "EHP 및 GHP의 기계설비 유지관리기준 적용 여부",
        "answer": "「기계설비 유지관리기준」 제7조 제1항 및 별표1에서는 유지관리 및 성능점검 대상 기계설비를 규정하고 있으며, EHP와 GHP는 패키지 에어컨에 준하여 유지관리 및 성능점검을 하여야 될 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 63,
        "category": "기계설비법",
        "title": "냉동냉장용 냉동기의 기계설비 유지관리 대상 여부",
        "question": "「고압가스안전관리법」의 냉동제조시설에서 제외되는 냉동냉장용 냉동기의 기계설비 유지관리 대상 여부 문의",
        "answer": "열원설비가 건축물등의 냉난방 용도 이외의 기능을 하는 경우에는 현행 「기계설비 유지관리기준이 적용되지 않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 64,
        "category": "기계설비법",
        "title": "펌프 및 냉동기 등의 기계설비 유지관리기준 대상 제외 여부",
        "question": "펌프 및 냉동기 등 기계설비 유지관리기준」 제외 기준 문의",
        "answer": "펌프 및 냉동기 등이 기계설비 유지관리기준」에서 제외되는 별도의 기준은 없음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 65,
        "category": "기계설비법",
        "title": "타법에서 점검받는 경우 해당 기계설비에 대한 성능점검 제외 여부",
        "question": "「에너지이용합리화법」 등 타법에 의해 점검받는 경우, 해당 기계설비에 대한 성능점검 제외 가능 여부 문의",
        "answer": "「기계설비 유지관리기준」 제11조 제5항에 따라 에너지이용합리화법」 등 타법에 따른 검사 또는 점검을 받은 경우에는 해당 연도 및 해당 항목에 대한 기계설비의 성능점검을 제외 할 수 있음을 알려드립니다. 또한 기계설비 유지관리기준」 제11조 제1항에 따라 건축물등의 완공일로부터 1년이 되는 날을 기준으로 1년마다 1회 이상 기계설비 성능점검을 실시하여야 합니다.",
        "link": ""
    },
    {
        "id": 66,
        "category": "기계설비법",
        "title": "과학원 및 식물원에 설치된 냉난방기",
        "question": "과학원 및 식물원 건축물의 설치된 냉난방기 등에 대한 문의",
        "answer": "「기계설비법」 제2조 제1호에서는 \"기계설비\"란 건축물, 시설물 등(이하 \"건축물등\"이라 한다)에 설치된 기계·기구·배관 및 그 밖에 건축물등의 성능을 유지하기 위한 설비로서 대통령령으로 정하는 설비로 규정하고 있으므로, 질의하신, 과학원 및 식물원 건축물의 설치된 냉난방기, 축사시설의 냉난방기 등은 기계설비에 포함되며, 유지관리 및 성능점검 대상임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 67,
        "category": "기계설비법",
        "title": "태양광 발전기의 성능점검 대상 여부",
        "question": "태양광 발전기의 성능점검 대상 여부",
        "answer": "기계설비란 건축물, 시설물 등(이하 '건축물등')에 설치된 기계·기구·배관 및 그 밖에 건축물등의 성능을 유지하기 위한 설비로서 「기계설비법 시행령」 제2조 및 별표1에서 규정하는 설비입니다. 따라서, 설비 중 건축물등의 성능에 영향을 끼치지 않고 제품생산에만 영향을 설비(폐수처리장의 폐수를 옮기는 펌프 등)는 성능점검 대상이 아니나, 건축물등의 성능에 영향을 미칠 수 있는 설비는 성능점검대상으로 판단됩니다. 따라서, 질의하신 태양광 발전기는 전기를 생산하는 제품생산설비로 기계설비가 아니며, 성능점검 대상이 아닌 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 68,
        "category": "기계설비법",
        "title": "유지관리 및 성능점검 계획 수립 여부 문의",
        "question": "유지관리 및 성능점검 계획 개별수립 여부 문의",
        "answer": "「기계설비 유지관리기준」 제7조 제1항에서는 관리주체는 유지관리 및 성능점검 계획을 수립하도록 규정하고 있으며, 유지관리 및 성능점검 계획은 통합 및 개별 수립이 가능함을 알려드립니다. 아울러, 우리부에서는 기계설비 유지관리 및 성능점검 계획 표준 양식을 제작하여 국토교통부 누리집(http://www.molit.go.kr. 정책자료 정책정보)을 통해 배포하였으니 참고하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 69,
        "category": "기계설비법",
        "title": "유지관리 및 성능점검 관련 재해방지대책 수립 여부 문의",
        "question": "유지관리 및 성능점검 관련 재해방지대책 수립 여부 문의",
        "answer": "「기계설비 유지관리기준 제8조에서는 유지관리 및 성능점검을 실시할 경우 유지관리 및 성능점검 전 재해방지대책을 수립하도록 규정하고 있으므로, 유지관리 및 성능점검 전 재해방지대책을 수립(구비)하여야 됩니다.",
        "link": ""
    },
    {
        "id": 70,
        "category": "기계설비법",
        "title": "성능점검시 매년 계획 및 시스템 검토 필요 여부",
        "question": "성능점검시 매년 계획 및 시스템 검토 필요 여부",
        "answer": "기계설비는 상시 운영됨에 따라 설정치가 변동되는 경우가 많고, 장기 사용에 따른 성능 저하와 노후화가 발생하며, 기후 조건과 사용자 숫자에 따라 시스템 운전 현황이 달라지는 등 동일 건축물에 동일 설비 구성이라 하더라도 매년 상태가 달라질 수 있으므로 성능점검 시 계획 및 시스템 검토가 필요함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 71,
        "category": "기계설비법",
        "title": "기존 건축물 등의 유지관리지침서 관련 질의",
        "question": "기존 건축물 등의 유지관리지침서 관련 문의",
        "answer": "「기계설비 유지관리기준」 제6조에서 관리주체는 건축물등의 기계설비에 대하여 기계설비 준공도서(준공도면, 시방서, 부하 및 장비선정 계산서 포함) 및 기계설비 사용적합 확인서 등을 포함한 기계설비 유지관리지침서를 구비하여야 합니다. 다만, 기계설비 유지관리기준」 부칙(제2021-1013호, 2021.08.09.) 제2조에 따라 이 고시 시행 당시 「건축법」 제11조에 따른 건축허가를 신청했거나 건축허가를 받은 건축물등 및 이미 설치된 기존 건축물등에 대해서는 유지관리지침서 중 제1호의 시방서, 부하 및 장비선정 계산서, 제2호의 기계설비 제조사의 검사서 또는 성적서와 제3호부터 제6호까지를 구비한 것으로 보도록 규정하고 있으므로, 기존 건축물등의 유지관리지침에서는 기계설비 준공도서(준공도면 포함) 및 기계설비 시스템 운용 매뉴얼을 구비하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 72,
        "category": "기계설비법",
        "title": "유지관리지침서 통합 관리 가능 여부",
        "question": "유지관리지침서 관련 문의",
        "answer": "「기계설비 유지관리기준」 제6조에서 관리주체는 건축물등의 기계설비에 대한 내용이 포함된 유지관리지침서를 구비하도록 규정하고 있습니다. 따라서, 타 법에 따라 보유하고 있는 유지관리지침서에 기계설비에 대한 사항을 추가하여 통합관리가 가능함을 알려드립니다. 다만, 이 경우에는 「기계설비 유지관리지준」 제6조에 따라 기계설비 준공도서 및 시스템 운용매뉴얼 등이 포함되어야 합니다.",
        "link": ""
    },
    {
        "id": 73,
        "category": "기계설비법",
        "title": "준공도면이 전자파일(CAD 등) 아닌 인쇄물 보유 가능 여부",
        "question": "기계설비 준공도서 중 준공도면이 전자파일(CAD 등) 아닌 인쇄물 보유 가능 여부",
        "answer": "건축물의 준공도면 등을 전자파일(CAD 등)이 아닌 인쇄물로 보유 가능함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 74,
        "category": "기계설비법",
        "title": "불필요 설비의 유지관리지침서 구비여부",
        "question": "기계설비 유지관리지침서 필요 기준 등 문의",
        "answer": "「기계설비 유지관리기준」 제6조에 따라 관리주체는 건축물등의 기계설비에 대하여 준공도서 및 시스템 운용 매뉴얼 등이 포함된 유지관리지침서를 구비하여야 합니다. 다만, 기계설비의 종류에 따라 구비가 어려운 기계설비 및 운용 매뉴얼의 구비가 불필요하다고 판단되는 설비(필터 및 보온재 등) 등의 시스템 운용 매뉴얼 등은 기계설비 유지관리자가 구비여부를 판단할 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 75,
        "category": "기계설비법",
        "title": "기계설비 준공도면이 없는 경우, 타사 준공도면으로 대체가능 여부",
        "question": "제작업체 도산 등으로 해당 기계설비에 대한 준공도면을 구할 수 없을 경우, 타사 설비 도면으로 준공도면 대체가능 여부",
        "answer": "기존 건축물등이 오래되어 준공도서가 없을 경우에도 기계설비의 유지관리 및 성능점검을 위하여 관리주체는 기계설비별 계통도, 기계실 장비 배치도, 건축물의 샤프트 위치가 표시된 기준층 평면도 등 최소한의 도면을 갖추어야 하며, 건축물등에 설치된 기계설비와 동일 성능의 타사의 도면으로 준공도면 대체가 가능함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 76,
        "category": "기계설비법",
        "title": "기계설비 유지관리기준 제9조의 '반기'의 의미",
        "question": "기계설비 유지관리기준 제9조의 '반기'의 의미 관련 문의",
        "answer": "'반기'란 한 해의 절반이며 일반적으로 1월부터 6월까지를 상반기, 7월부터 12월까지를 하반기로 구분하고 있으므로, 관리주체는 「기계설비 기술기준」 제9조 제2항에 따라 기계설비 유지관리 대상 점검표를 상반기(1~6월) 및 하반기(7~12월)에 각각 1회 이상 기록하여야 될 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 77,
        "category": "기계설비법",
        "title": "기계설비 현황표 작성 관련 질의",
        "question": "기계설비 현황표 작성 관련 문의",
        "answer": "「기계설비 유지관리기준」 별지1의 기계설비 유지관리 및 성능점검 대상 현황표는 해당 기계설비(현장)에 맞게 수정하여 작성 가능함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 78,
        "category": "기계설비법",
        "title": "유지관리대상 점검표 작성에 대한 문의",
        "question": "유지관리대상 점검표 작성에 대한 문의",
        "answer": "「기계설비 유지관리기준」 제9조 제3항에서는 관리주체가 점검을 완료한 뒤 그 결과 별지 제2호서식의 기계설비 유지관리 대상 점검표에 반기별 1회 이상 기록하도록 규정하고 있습니다. 따라서, 관리주체가 유지관리대상 점검표를 작성하여야 하며, 관리주체로부터 업무를 위임받은 기계설비유지관리자 또는 설비근무자 등도 작성이 가능할 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 79,
        "category": "기계설비법",
        "title": "동일 설비에 대한 유지관리 현황표 및 점검표 작성 방법",
        "question": "기계설비 유지관리기준 별지 제2호 및 제3호에 대한 문의",
        "answer": "「기계설비 유지관리기준」 제7조 제3항에서 관리주체는 점검대상 기계설비에 대해 별지 제1호서식의 기계설비 유지관리 및 성능점검 대상 현황표를 작성하도록 규정하고 있으며, 규격 등이 동일한 점검대상 기계설비는 현황표에 대수를 기재하여 한 장만 작성하는 것이 가능할 것으로 판단되나, 규격 등이 동일하지 않은 점검대상 기계설비는 각각 작성하여야 함을 알려드립니다. 또한, 동일한 기계설비인 경우에도 각각의 기계설비에 대한 유지관리 상태 및 이력 등이 상이할 수 있으므로, 각각의 기계설비에 대해 「기계설비 유지관리기준」 별지 제2호(기계설비유지관리 대상 점검표) 및 제3호(기계설비 성능점검 대상 점검표)등을 작성하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 80,
        "category": "기계설비법",
        "title": "기계설비 유지관리 대상 점검표 작성기간 연장 요청",
        "question": "기계설비 유지관리 대상 점검표 작성기간 연장 요청",
        "answer": "「기계설비 기술기준」 제9조 제2항에서는 기계설비 유지관리 대상 점검표를 반기별 1회 이상 기록하도록 규정하고 있으며, '반기'란 한 해의 절반으로 1월부터 6월까지를 상반기, 7월부터 12월까지를 하반기로 구분하므로, 관리주체는 기계설비 유지관리 대상 점검표를 상반기(1~6월) 및 하반기(7~12월)에 각각 1번이상 기록하여야 합니다. 또한, 이와 관련하여 별도의 기간연장은 고려하고 있지 않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 81,
        "category": "기계설비법",
        "title": "팬코일유닛 등의 현황표 작성 방법",
        "question": "「기계설비 유지관리기준」 별지2호 및3호 관련 질의",
        "answer": "팬코일유닛은 공기조화기(일반) 현황표로, 패키지에어컨은 공기조화(패키지) 현황표로, 급수·급탕설비는 고저수조 현황표로 각각 작성이 가능하며, 기계설비 유지관리 및 성능점검 현황표는 해당 기계설비 및 현장에 맞게 수정하여 사용 가능함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 82,
        "category": "기계설비법",
        "title": "기계설비 성능점검 대상 점검표 작성 시 현황사진 관련 질의",
        "question": "기계설비 유지관리기준 별지 제3호 작성 시, 현황사진 관련 문의",
        "answer": "「기계설비 유지관리기준」 별지 제3호서식의 현황사진은 기계설비의 부적합한 사항을 이미지 등으로 기록해야 할 필요가 있을 경우에 첨부하며, 1장 이상이 될 수 있음을 알려드립니다. 또한, 현황사진은 점검대상 기계설비의 식별을 위한 용도가 아니며, 특이사항이 없는 경우에는 생략이 가능합니다.",
        "link": ""
    },
    {
        "id": 83,
        "category": "기계설비법",
        "title": "항온항습기 필터의 현황표 작성 방법 문의",
        "question": "항온항습기 약 300대를 사용하는 건축물에서 해당 필터의 현황표 작성 방법 문의",
        "answer": "항온항습기에 부속된 필터의 사양이 동일한 경우에는 단일 현황표로 작성할 수 있으나, 동일한 필터의 경우에도 각각의 점검상태와 이력 등이 상이하므로 유지관리 점검표와 성능점검표는 별도로 작성하여야 합니다.",
        "link": ""
    },
    {
        "id": 84,
        "category": "기계설비법",
        "title": "FCU설비는 항온항습기와 공기조화기 중 어느 것에 해당하는지",
        "question": "FCU(팬코일 유닛) 설비는 항온항습기와 공기조화기(일반) 중 어느 것에 해당하는지",
        "answer": "FCU(팬코일 유닛)설비는 공기조화(일반) 현황표로 작성 가능함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 85,
        "category": "기계설비법",
        "title": "시방서, 설계서, 도면 등에 현황표의 기재 항목이 없는 경우",
        "question": "시방서, 설계서, 도면, 명판 등에 현황표에서 요구하는 기재 항목이 없는 경우 작성방법 문의",
        "answer": "해당 기계설비 및 현장여건에 적합하게 수정하여 작성이 가능함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 86,
        "category": "기계설비법",
        "title": "접근이 용의치 않은 구간 덕트의 유지관리여부",
        "question": "접근이 용의치 않는 구간(고소구간 설치外)에 설치된 덕트의 유지관리·점검여부",
        "answer": "「기계설비법 시행령」 별표1에서 규정하고 있는 기계설비(덕트설비 포함)는 유지관리 점검 대상이나, 유지관리자가 점검대상 기계설비의 특성 및 여건에 맞게 기계설비 유지관리기준」 별지 2호의 유지관리 점검표를 작성하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 87,
        "category": "기계설비법",
        "title": "자체 점검 프로그램을 통하여 점검하는 경우",
        "question": "자체 점검 프로그램을 통하여 점검하는 경우, 유지관리기준에 고시되어 있는 점검내용을 해당 프로그램에 추가하여 점검이 가능한지 여부",
        "answer": "성능점검 시 성능점검업자가 해당 기계설비의 유지관리 점검표 확인 및 작성이 가능한 경우 자체 점검 프로그램을 이용한 유지관리가 가능하며, 해당 건축물의 관리주체가 성능점검업을 등록하여 자체적으로 성능점검수행이 가능한 경우에는 성능점검 또한 자체 점검 프로그램을 이용할 수있습니다. 다만, 이 경우에도 「기계설비법」 제17조 제3항에 따라 특별자치시장·특별자치도지사·시장·군수·구청장이 그 점검기록의 제출을 요청하는 경우, 제출이 가능한 형태여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 88,
        "category": "기계설비법",
        "title": "기계설비 유지관리 및 성능점검 대상 현황표 보관 방법 문의",
        "question": "현황표는 출력물 형태로 보관하여야 하는지 여부",
        "answer": "현황표를 비롯하여 유지관리, 성능점검의 기록은 서면 또는 전자식 기록방식 모두를 활용할 수 있습니다.",
        "link": ""
    },
    {
        "id": 89,
        "category": "기계설비법",
        "title": "기계설비유지관리자가 아닌 다른 자의 기계설비 조작가능 여부",
        "question": "기계설비유지관리자가 아닌 다른 자의 기계설비 조작가능 여부",
        "answer": "기계설비법령에는 기계설비유지관리자가 아닌 다른 자가 기계설비 조작을 금지하도록 하는 규정이 없음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 90,
        "category": "기계설비법",
        "title": "기계설비유지관리자 위탁 선임 관련 질의",
        "question": "기계설비유지관리자 선임 관련 질의(위탁)",
        "answer": "「기계설비법 제18조에서 관리주체는 시설물 관리를 전문으로 하는 자로서 기계설비유지관리자를 보유하고 있는 자에게 기계설비 유지관리업무를 위탁할 수 있도록 규정하고 있으며, 같은 법 제19조 제1항의 단서조항에 따라 기계설비유지관리업무를 위탁한 경우 기계설비유지관리자를 선임한 것으로 간주하고 있습니다. 따라서, 관리주체가 유지관리자 선임 등의 유지관리업무를 위탁한 경우에는 기계설비유지관리자를 선임한 것으로 간주하며, 별도로 유지관리자를 선임하지 않아도 됨을 알려드립니다. 다만, 이 경우 유지관리업무를 위탁받은 업체에서 타 건축물등에 선임되지 않은 사람으로서 해당 건축물등의 기준에 맞는 기계설비유지관리자를 선임하여야 함을 알려드립니다. 또한, 기계설비법령상 유지관리자의 비상주 근무 시 과태료를 부과하는 규정은 없으나, 건축물의 기계설비 전체에 대한 체계적인 관리를 해야하는 기계설비유지관리자 업무 특성을 고려하였을 때 위탁업무 수행자 및 선임된 유지관리자는 해당 건축물에 상주하여 상시 근무하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 91,
        "category": "기계설비법",
        "title": "유지관리업무 위탁 관련 질의",
        "question": "기계설비 유지관리 업무의 위탁 가능여부 문의",
        "answer": "「기계설비법」 제18조에서 관리주체는 시설물 관리를 전문으로 하는 자로서 기계설비유지관리자를 보유하고 있는 자에게 기계설비 유지관리업무를 위탁할 수 있도록 규정하고 있으므로, 「기계설비 유지관리기준」 제7조 제2항에 따른 유지관리계획 수립 및 제9조 제2항에 따른 유지관리점검 등을 위탁할 수 있습니다.",
        "link": ""
    },
    {
        "id": 92,
        "category": "기계설비법",
        "title": "시설물 관리를 전문으로 하는 자의 정의",
        "question": "유지관리업무의 위탁 관련 질의('시설물 관리를 전문으로 하는 자'의 정의)",
        "answer": "「기계설비법」 제18조에서는 관리주체는 '시설물 관리를 전문으로 하는 자'로서 기계설비유지관리자를 보유하고 있는 자에게 기계설비 유지관리업무를 위탁할 수 있도록 규정하고 있습니다. 다만, '시설물 관리를 전문으로 하는 자'를 기계설비법령에서는 별도로 규정하고 있지 않으며, 차후 법령 및 제도의 시행 경과를 보아가며 '시설물 관리를 전문으로 하는 자'의 자격 요건 등을 검토할 예정임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 93,
        "category": "기계설비법",
        "title": "기계설비 유지관리업무 재하도 가능 여부",
        "question": "기계설비 유지관리업무 재하도 가능 여부",
        "answer": "「기계설비법」 제18조에서 관리주체는 시설물 관리를 전문으로 하는 자로서 기계설비유지관리자를 보유하는 있는 자에게 기계설비 유지관리업무를 위탁할 수 있도록 규정하고 있으므로, 유지관리업무 위탁의 재하도는 가능하지 않을 것으로 판단됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 94,
        "category": "기계설비법",
        "title": "기계설비 성능점검 시 검토사항 작성 기준 질의",
        "question": "기계설비 성능점검 시 검토사항 관련 문의",
        "answer": "우리부에서는 기계설비 성능점검 매뉴얼을 제작하여 국토교통부 누리집(http://www.molit.go.kr, 정책자료 정책정보)을 통해 배포하였으니 참고하시기 바랍니다. 다만, 일반적으로 설계값 및 측정값을 기준으로 에너지 사용량을 검토하며, 설계값과 측정값이 불일치할 경우에도 성능유지 또는 운영상에 문제가 없으면 적합으로 판단할 수 있습니다. 또한, 에너지사용량 측정하는 방법은 다양하며, 해당 성능점검업체(기계설비 유지관리자)에서 판단하여 측정방법을 결정할 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 95,
        "category": "기계설비법",
        "title": "기계설비 성능점검 완료일의 기준",
        "question": "기계설비 성능점검 완료일의 기준 문의",
        "answer": "「기계설비 유지관리기준」 제11조 제3항에서는 관리주체는 성능점검을 완료한 뒤 같은 기준 별지 제3호서식의 기계설비 성능점검표 등에 그 결과를 기록하고 이를 보존하도록 규정하고 있으므로 성능점검 완료일의 기준은 성능점검표 등 점검 결과를 구비 완료한 날임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 96,
        "category": "기계설비법",
        "title": "기계설비 성능점검 시 업무 수행 인력",
        "question": "기계설설비 성능점검시 투입 인력 관련 문의",
        "answer": "「기계설비법」 제17조 및 별표 7에서는 기계설비성능점검업 등록 요건(기술인력 포함)을 규정하고 있으며, 「기계설비 유지관리기준」 별표 4에서는 점검대상에 따른 성능점검 투입인원 산정기준을 규정하고 있습니다. 따라서, 성능점검을 수행하는 자는 기계설비성능점검업 등록요건을 충족하는 기술인력이 수행하여야 될 것으로 판단됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 97,
        "category": "기계설비법",
        "title": "타법에 의한 점검 시 성능점검 면제 여부",
        "question": "타법에 의한 점검 시 기계설비 성능점검 면제 가능여부 문의",
        "answer": "「기계설비 유지관리기준」 제11조 제5항에서는 해당 연도에 「에너지이용합리화법」 제39조 및 「고압가스안전관리법」 제16조에 따른 검사 또는 점검을 받은 경우에는 해당 항목에 대한 기계설비의 성능점검을 받은 것으로 간주하고 있으나, 질의하신 수도법」 제33조 등 따른 점검 등은 유지관리 및 성능점검 등으로 인정하고 있지 않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 98,
        "category": "기계설비법",
        "title": "공동주택의 성능점검 대상 범위(전용부분 및 공용부분)",
        "question": "공동주택의 성능점검 대상 범위(전용부분 및 공용부분)",
        "answer": "전용부분을 제외한 공용부분에 대해서 성능점검을 실시함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 99,
        "category": "기계설비법",
        "title": "기계설비 시스템의 작동상태 확인 방법",
        "question": "기계설비 시스템의 작동상태 확인 방법",
        "answer": "성능점검업자는 유지관리자가 점검한 내용을 재확인하여 적합 또는 부적합 여부를 판단하여야 합니다.",
        "link": ""
    },
    {
        "id": 100,
        "category": "기계설비법",
        "title": "점검대상 현황표 점검 방법 문의(설계값과 측정값)",
        "question": "점검대상 현황표 점검 방법 문의(설계값과 측정값)",
        "answer": "성능점검업자는 기계설비유지관리자가 작성한 현황표를 점검한 내용(측정값)과 일치 여부를 확인하여야 합니다. 다만, 설계값과 측정값이 불일치할 경우에는 성능점검업자는 유지관리자의 관리이력과 장비상태 등을 종합적으로 분석하여 원인을 파악하고, 향후 유지관리와 성능점검 과정을 통한 측정값 등의 변화를 지속적으로 모니터링하여 해당 기계설비에 적합한 운전 대책 등을 마련할 수 있도록 제안하여야 합니다.",
        "link": ""
    },
    {
        "id": 101,
        "category": "기계설비법",
        "title": "성능점검 시 점검대상의 외관, 운전 및 안전상태를 확인한 경우",
        "question": "성능점검시 점검대상 기계설비의 외관, 운전 및 안전상태를 확인한 경우 별도의 유지관리 점검표의 작성없이 해당 기계설비의 성능점검표로 유지관리 결과를 대체할 수 있는지",
        "answer": "성능점검시 성능점검업자는 점검대상 기계설비의 외관, 운전 및 안전 상태를 확인할 수 있으며 이 경우 성능점검 기록에 유지관리 기록이 포함된 것으로 볼 수 있도록 규정되어 있으므로, 그 결과를 유지관리 점검표로 갈음할 수 있으나, 다만 이 경우에도 「기계설비 유지관리기준」 제9조제2항에 따라 그 결과를 기록해야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 102,
        "category": "기계설비법",
        "title": "「고압가스안전관리법」 제16조에 따른 검사 또는 점검\"의 범위",
        "question": "「기계설비 유지관리기준」 제11조 제5항의\" 「고압가스안전관리법」 제16조에 따른 검사 또는 점검\"의 범위",
        "answer": "「기계설비 유지관리기준」 제11조 제5항의\" 「고압가스안전관리법」 제16조에 따른 검사 또는 점검\"은 「고압가스안전관리법」 제16조(검사 등), 제16조의2(정기검사 및 수시검사), 제16조의3(정밀안전검진의 실시)을 모두 포함함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 103,
        "category": "기계설비법",
        "title": "점검결과에 대한 적정 유무를 판단하는 정량적 기준이 있는지",
        "question": "유지관리 및 성능점검을 수행한 경우 점검결과에 대한 적정 유무(적합/부적합)를 판단하는 정량적 기준이 있는지",
        "answer": "우리부에서는 성능점검의 적합 및 부적합 판단을 위한 성능점검 매뉴얼을 제작하여 국토교통부 누리집(http://www.molit.go.kr 정책자료 정책정보)을 통해 배포하였으니 참고하시기 바랍니다. 또한, 일반적으로 설계값을 기준으로 적정 유무(적합/부적합)를 판단하나, 설계값과 측정값이 불일치할 경우에도 성능유지 또는 운영상에 문제가 없으면 적합으로 판단할 수 있습니다. 다만, 이 경우에는 설계값과 측정값에 차이에 대한 원인을 파악 및 대책을 기록하고, 지속적인 유지관리 및 성능점검 과정을 통해 변화를 모니터링하여 해당 기계설비의 효율적이고 안전한 운전 기준을 마련하여야 합니다.",
        "link": ""
    },
    {
        "id": 104,
        "category": "기계설비법",
        "title": "성능점검시 측정수치가 없는 내용의 정리 여부",
        "question": "성능점검시 측정수치가 없는 내용의 정리 여부 문의",
        "answer": "성능점검 시. 측정 수치가 없는 경우에는 성능점검업자가 정성적인 평가로 성능점검을 갈음하여 해당 내용을 기록할 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 105,
        "category": "기계설비법",
        "title": "기계설비의 성능점검 실시 가능 시기",
        "question": "기계설비 성능점검에 대한 문의",
        "answer": "「기계설비 유지관리기준」 제11조 제1항에 따라 건축물등의 완공일(「건축법」 등 관계 법령에 따라 사용승인 또는 준공인가 등을 받은 날을 말한다)로부터 1년이 되는 날을 기준으로 1년마다 1회 이상 성능점검을 실시하여야 합니다. 따라서, 해당 기계설비의 작동이 정지되는 날에 점검이 가능할 것으로 판단되며, 관리주체(고객 등)와 일정을 조율하시기 바랍니다.",
        "link": ""
    },
    {
        "id": 106,
        "category": "기계설비법",
        "title": "기계설비 성능점검 보고서의 첨부서류 관련 질의",
        "question": "「기계설비 유지관리기준」 별지 4의 첨부서류 관련 문의",
        "answer": "「기계설비 유지관리기준」 별지 4(기계설비 성능점검 보고서) 제출 시, 기계설비 성능점검 대상 점검표 일체를 첨부하여야 합니다. 또한, 「기계설비 유지관리기준」 별표3(기계설비 성능점검 시 검토사항)에 따른 기계설비 시스템 검토, 성능개선 계획 수립 및 에너지사용량 검토결과는 세부검토사항을 반영하여 작성하여야 하며, 성능점검업자에게 위탁할 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 107,
        "category": "기계설비법",
        "title": "성능점검 관련 교육 요청",
        "question": "성능점검 관련 교육 요청",
        "answer": "기계설비법령에서는 성능점검 관련 교육사항을 별도로 규정하고 있지는 않으나, 성능점검 시행 경과를 보아가며 성능점검과 관련한 교육 필요성이 발생할 경우 이를 면밀히 검토할 예정임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 108,
        "category": "기계설비법",
        "title": "관리주체의 성능점검 직접 실시 가능 여부",
        "question": "관리주체의 자체성능 점검 가능 여부문의",
        "answer": "「기계설비법」 제17조제2항에서는 관리주체는 유지관리기준에 따라 기계설비의 유지관리에 필요한 성능을 점검(이하 \"성능점검\"이라 한다)하고 그 점검기록을 작성하도록 규정하고 있으며, 기계설비 유지관리기준 제11조제2항에 따라 관리주체는 성능점검을 직접 실시하려는 경우 성능점검업을 등록해야 하도록 규정되어 있습니다. 다만, 관리주체의 성능점검업 등록 규정에 대한 법령 개정 권고사항에 따라 관리주체가 소유하거나 관리하는 건축물에 대한 성능점검만을 실시하려는 경우에는 별도의 성능점검업 등록 없이 실시할 수 있도록 기계설비 유지관리기준을 개정하는 작업 중에 있음을 알려드립니다. 따라서 해당 규정의 개정이 완료된 이후 관리주체가 직접 성능점검을 실시할 수 있으며, 이 경우에도 관리주체는 기계설비법령에서 별도로 정하는 바에 따라 기술인력 및 장비 등을 보유하고 있어야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 109,
        "category": "기계설비법",
        "title": "기계설비 성능점검 계획수립 위탁가능 여부 등",
        "question": "기계설비 성능점검 계획수립 위탁가능 여부 문의 등",
        "answer": "「기계설비 유지관리기준」 제12조 제1항에서는 성능점검계획서 및 성능점검을 성능점검업자가 대행할 수 있도록 규정하고 있으며, 성능점검 계획 수립도 위탁이 가능합니다. 또한, 기계설비 성능점검 대상 점검표(별지 3)를 토대로 관리주체가 기계설비 성능점검 결과보고서를 작성하여야 하나, 성능점검업자에게 위탁이 가능할 것으로 판단됩니다. 다만, 기계설비법」 제17조 제3항에 따른 기계설비 성능점검 결과보고서 제출은 관리주체가 하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 110,
        "category": "기계설비법",
        "title": "성능점검 대가산정 및 저가 입찰 관련",
        "question": "기계설비 성능점검 대가 관련 문의",
        "answer": "「기계설비 유지관리기준」 별표4의 기계설비 성능점검업 대가산정 기준은 성능점검 대가에 대한 최소한의 기준을 마련한 것으로 점검대상 건축물의 상황에 따라 관리주체와 성능점검업자 간 협의를 통해 조정이 가능함을 알려드립니다. 다만, 면허 대여를 통한 무자격자 점검 및 성능점검 결과 허위 작성 등 위법사항에 대한 실태조사 실시 여부는 지자체와 협의 중에 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 111,
        "category": "기계설비법",
        "title": "성능점검 수량산출 방법",
        "question": "기계설비 성능점검 수량산출 기준 문의",
        "answer": "「기계설비 유지관리기준」 제7조 제2항에서는 열원 및 냉난방설비의 성능점검은 냉방설비와 난방설비를 구분하여 격년으로 실시하도록 규정하고 있습니다. 예를 들어 해당 건축물에 냉동기가 4대 및 열교환기가 4대가 설치되어 있는 경우, 21년에는 냉동기 2대(전체수량의 50%), 22년에는 열교환기 2대(전체수량의 50%), 23년에는 냉동기 2대(전체수량의 50%, 21년에 점검했던 냉동기 제외) 및 24년에는 열교환기 2대(전체수량의 50%, 22년 점검했던 열교환기 제외) 등으로 성능점검 계획 수립 및 실시 가능함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 112,
        "category": "기계설비법",
        "title": "성능점검 수량산출 기준",
        "question": "기계설비 성능점검 수량산출 관련 문의",
        "answer": "「기계설비 유지관리기준」 별표2에서는 기계설비 성능점검 수량산출 기준을 규정하고 있으며, 열원 및 냉난방설비의 펌프는 전체 수량의 20%가 수량산출 기준이며, 급수급탕설비의 급수펌프는 건축물을 1식으로 판단하여 전체를 수량산출하고 있음을 알려드립니다. * 열원 및 냉난방설비의 펌프는 급수급탕설비의 급수펌프에서 제외함",
        "link": ""
    },
    {
        "id": 113,
        "category": "기계설비법",
        "title": "성능점검 대가산정 기준",
        "question": "성능점검 대가산정 기준 관련 문의",
        "answer": "「기계설비 유지관리기준」 별표4에서는 기계설비 성능점검 대가산정 기준을 규정하고 있으며, 표1의 각 점검대상 별로 분류(식, 대)를 구분하여 가산할 수 있습니다. 예를 들어, 냉동기가 1대를 점검할 경우 투입인원은 특급 0.13, 고급 0.28, 중급 0.16이나 냉동기가 2대일 경우 가산(×2)하여 투입인원은 특급 0.26, 고급 0.56, 중급 0.32임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 114,
        "category": "기계설비법",
        "title": "기계설비 경과년수에 따른 조정계수 적용 방법",
        "question": "「기계설비 유지관리기준」 별표4 중 표2의 기계설비 경과년수에 따른 조정계수 사용 방법 문의",
        "answer": "총 보일러 4대(경과년수가 5년 이내의 보일러2대 및 10년초과 15년이내의 보일러2대)에 대한 성능점검 수량을 산출하는 경우 - 경과년수별 보일러의 분류(대수) 고려하여 기준인력을 산출 후, 각각을 더하여 최종 기준인력 산출합니다. *(경과년수 5년) 보일러 2대 : 기준인력×2(대수)×1(조정계수) ** (경과년수 10년초과 15년미만) 보일러 2대 : 기준인력×2(대수)×1.9(조정계수) *** 최종 보일러 4대의 투입인력: +",
        "link": ""
    },
    {
        "id": 115,
        "category": "기계설비법",
        "title": "성능점검 투입인원 산정기준 관련",
        "question": "기계설비 유지관리기준」 별표4의 표1 성능점검 투입인원 산정기준과 관련하여 점검대상 기계설비 중 성능점검 수량산출 기준이 1식(위생기구설비, 배관설비, 덕트설비, 보온설비 등)은 건축물 또는 설비의 규모와 상관없이 전체수량을 의미하는지",
        "answer": "위생기구설비와 보온설비는 건축물 또는 설비의 규모와 상관없이 하나의 '식'으로 수량을 산출해야 하며, 배관설비와 덕트설비의 경우 원칙적으로 하나의 '식'으로 수량을 산출하나 계통이 완전히 다른 경우에는 관리주체가 판단하여 이를 분리하여 각각을 '식'으로 수량을 산출할 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 116,
        "category": "기계설비법",
        "title": "시설물의 특성을 고려하여 조정계수를 추가 조정할 수 있는지",
        "question": "인천공항 여객터미널(제1여객터미널 50.8만㎡', 제2여객터미널 38.7만㎡)과 같은 대형 건축물은 「기계설비 유지관리기준」 별표4의 표2의 기존 조정계수(10만㎡ 이상 \"2\")를 적용하는 경우, 성능점검 투입인원 산정 시 한계가 있으므로 관리주체가 시설물의 특성을 고려하여 합리적인 방안(비례적용 등)으로 조정계수를 별도로 산출하여 적용할 수 있는지",
        "answer": "기계설비 유지관리기준 별표 4의 표2의 연면적에 따른 조정표는 연면적의 중간값과 조정 계수를 선형으로 비례하게 작성되어 있으며, 「기계설비 유지관리기준」 별표4의 대가산정 기준은 성능점검과 관련한 최소한의 기준을 마련한 것으로, 관리주체의 요구에 의해 업무범위가 변경, 또는 조정될 경우 계약 당사자 간에 합의하여 대가를 다시 산정할 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 117,
        "category": "기계설비법",
        "title": "시설 노후도 등을 고려하여 조정계수를 추가 적용할 수 있는지",
        "question": "관리주체가 시설 노후도 등의 특성을 고려하여 경과연수 조정계수를 위생기구설비, 급수급탕설비, 배관설비, 덕트설비 등에도 추가 적용할 수 있는지",
        "answer": "「기계설비 유지관리기준」 별표4의 대가산정 기준은 성능점검과 관련한 최소한의 기준을 마련한 것으로 대상의 상황에 따라 관리주체와 성능점검업자 간 협의를 통해 조정이 가능합니다.",
        "link": ""
    },
    {
        "id": 118,
        "category": "기계설비법",
        "title": "수량산출시 소수점 처리 기준 문의",
        "question": "기계설비 성능점검 수량산출 관련 문의",
        "answer": "「기계설비 유지관리기준」 제7조 및 별표2에서는 기계설비 성능점검 수량산출 기준을 규정하고 있으며, 성능점검 수량산출 시 소수점은 반올림이 아닌 올림이 기준임을 알려드립니다. 예를 들어 전체 기계설비의 103대의 20%가 성능점검 대상일 경우, 20대가 아닌 21대(20.6대의 올림)를 해당 연도에 점검하여야 합니다.",
        "link": ""
    },
    {
        "id": 119,
        "category": "기계설비법",
        "title": "신재생에너지의 기계설비 성능점검 견적산출 방법",
        "question": "신재생에너지 중 지역시스템 및 태양광시스템이 4개소로 구성되어 있는 경우, 기계설비 성능점검 견적산출 시, 전체를 1대로 산정하는지 아니면 계통별로 구분하여 4대로 산정하는지 여부",
        "answer": "각각의 설치된 신재생 시스템을 계통별로 구분하여 적용됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 120,
        "category": "기계설비법",
        "title": "패키지 에어컨에 멀티시스템에어컨 수량을 합산하여 적용하는지",
        "question": "패키지 에어컨에 멀티시스템에어컨(EHP, GHP) 수량을 합산하여 적용하는지 여부",
        "answer": "EHP, GHP는 패키지 에어컨으로 간주하여 「기계설비 유지관리기준」이 적용됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 121,
        "category": "기계설비법",
        "title": "패키지 에어컨의 수량 기준",
        "question": "패키지 에어컨의 수량 기준 문의",
        "answer": "패키지 에어컨의 수량산출 기준은 실외기 기준이며, 건축물등에 설치된 패키지 에어컨은 기계설비 유지관리 대상입니다. 또한, EHP, GHP는 패키지 에어컨으로 구분하여 유지관리 및 점검을 수행하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 122,
        "category": "기계설비법",
        "title": "팬코일유니트의 수량 기준",
        "question": "팬코일유니트의 수량 기준 문의",
        "answer": "팬코일유니트 등의 수량은 유니트 기준으로 산출함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 123,
        "category": "기계설비법",
        "title": "필터수량 산정 적용 기준",
        "question": "필터수량 산정 적용 기준 문의",
        "answer": "공조기 내 필터는 전체를 1대로 산정하며, 공용부분에 설치된 전열교환기의 필터는 수량으로 산정됩니다. 또한, 일반적으로 공동주택(주거용으로 사용되는 용도별 건축물 포함) 전유부분은 성능점검 대상에 포함되지 않습니다. 다만, 이 경우 해당 기계설비의 소유자가 전유부분 내 성능점검을 원하면 포함할 수 있습니다.",
        "link": ""
    },
    {
        "id": 124,
        "category": "기계설비법",
        "title": "위생기구설비, 급수, 급탕 설비는 건축물 1동당 1식으로 적용 여부",
        "question": "각 위생기구설비 및 급수, 급탕 설비는 건축물 1동당 1식으로 적용 여부",
        "answer": "「기계설비 유지관리기준」 별표4의 표1에 따라 위생기구설비와 급수, 급탕설비는 분리하며, 각각의 설비는 건축물 1개동을 1식으로 수량을 산정합니다.",
        "link": ""
    },
    {
        "id": 125,
        "category": "기계설비법",
        "title": "고수조, 저수조의 수량산출 기준",
        "question": "고수조, 저수조의 수량산출 기준 문의",
        "answer": "고수조, 저수조는 건축물 1개동을 1식으로 수량을 산정합니다.",
        "link": ""
    },
    {
        "id": 126,
        "category": "기계설비법",
        "title": "오·배수·통기 및 우수배수설비의 수량산출 기준",
        "question": "오·배수·통기 및 우수배수설비의 수량산출 기준 문의",
        "answer": "오·배수·통기 및 우수배수설비는 건축물 1개동을 1식으로 수량을 산정합니다.",
        "link": ""
    },
    {
        "id": 127,
        "category": "기계설비법",
        "title": "배관설비는 건물 1동을 기준으로 1식 적용",
        "question": "배관설비는 건물 1동을 기준으로 1식 적용하는지 아니면 각 계통별(각 피트별 구분)로 구분하여 피트 개수를 적용하는지 여부",
        "answer": "배관설비는 건축물에서의 용도에 따라 '식'으로 구분하여 건축물 1개동을 1식으로 수량을 산정합니다.",
        "link": ""
    },
    {
        "id": 128,
        "category": "기계설비법",
        "title": "덕트설비의 수량산출 적용 방법",
        "question": "덕트설비의 수량산출 적용 방법 문의",
        "answer": "덕트설비는 건축물에서의 용도에 따라 '식'으로 구분하여 건축물 1개동을 1식으로 수량을 산정합니다.",
        "link": ""
    },
    {
        "id": 129,
        "category": "기계설비법",
        "title": "보온설비 수량산출 적용 방법",
        "question": "보온설비 수량산출 적용 방법 문의",
        "answer": "보온설비는 건축물 1개동을 1식으로 수량을 산정합니다.",
        "link": ""
    },
    {
        "id": 130,
        "category": "기계설비법",
        "title": "열원설비에 포함된 펌프 및 급수·급탕설비에 포함된 급수 펌프의 구분",
        "question": "열원설비에 포함된 펌프 및 급수급탕설비에 포함된 급수 펌프의 구분",
        "answer": "열원설비는 건축물등에서 에너지를 이용하여 열매체를 가열, 냉각하기 위하여 설치된 기계·기구·배관 및 그밖에 성능을 유지하기 위한 설비이며, 급수설비는 건축물등에 냉수·온수 공급을 위하여 설치된 기계·기구·배관 및 그밖에 성능을 유지하기 위한 설비입니다. 따라서, 펌프의 역할에 따라 열원설비 또는 급수설비 등으로 구분될 수 있으며, 열원 및 냉난방설비에 사용되는 설비(펌프)는 성능점검 시 20%의 수량을 산출하여 반영하고, 급수급탕설비에 사용되는 금수펌프는 성능점검 시 건축물전체를 1식으로 산출함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 131,
        "category": "기계설비법",
        "title": "오수, 배수, 우수 펌프의 구분",
        "question": "오수, 배수, 우수 펌프의 구분",
        "answer": "오배수 통기는 건축물등에서 오배수, 오수배관 통기 등을 위하여 설치된 기계·기구·배관 및 그밖에 성능을 유지하기 위한 설비이며, 우수배수설비 건축물등에서 빗물을 외부로 배출하기 위하여 설치된 기계·기구·배관 및 그 밖에 성능을 유지하기 위한 설비입니다. 따라서, 해당 펌프의 역할이 오수, 배수 및 우수를 위해서 사용되는 경우에는 오 배수 통기 및 우수배수 설비로 판단할 수 있으며, 성능점검 시 건축물 전체를 1식으로 산출함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 132,
        "category": "기계설비법",
        "title": "기계설비(팬코일유닛) 성능점검 수량 산출 방법 변경 요청",
        "question": "기계설비(팬코일유닛) 성능점검 수량 산출 방법 변경 요청",
        "answer": "일반적으로 공동주택의 팬코일유닛은 전유부에 설치되어 있고, 공동주택 전유부에 설치된 기계설비는 유지관리 및 성능점검 대상이 아니므로, 팬코일유닛의 성능점검 기준상 저층의 공동주택단지가 불합리하다고 판단할 수 없습니다. 또한, 성능점검이 이루어지는 용도별 건축물은 개별 건축물의 연면적으로 성능점검 여부를 판단하므로, 전문가 검토 결과 팬코일유닛의 수량산출 시 1개층을 기준으로 하는 것이 합리적이라고 판단되어 해당 규정을 마련하였음을 알려드립니다. 다만, 성능점검 수량 산출 시, 팬코일 유닛의 점검수량을 비율에 따라 결정(전체 수량의 일정 % 등)하는 방안을 별도로 검토할 예정임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 133,
        "category": "기계설비법",
        "title": "기계설비성능점검 비용 관련 문의",
        "question": "기계설비성능점검 비용 관련 문의",
        "answer": "「기계설비 유지관리기준」 별표4의 기계설비 성능점검 대가산정 기준은 성능점검 관련 최소한의 기준을 마련한 것으로 대상의 상황에 따라 관리주체와 성능점검업자 간 협의를 통해 조정이 가능함을 알려드립니다. 또한, 기계설비의 안전하고 효율적인 유지관리를 위하여 유지관리 기준준수 및 성능점검 등은 필요한 사항으로 판단되며, 기계설비 성능점검 대가 산정기준을 초과하여 과도하게 비용이 측정되고 있는 사례 등을 관계 기관 및 협회 등을 통하여 점검하고 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 134,
        "category": "기계설비법",
        "title": "기계설비성능점검 대가기준 관련 질의 등",
        "question": "① 성능점검 대가산정기준 위법 여부\n② 기계설비 유지관리기준을 준수하지 않았을 경우 과태료 부과대상\n③ 성능점검 대행업체 선정시 최저가입찰 등에 대한 문제제기",
        "answer": "① 「기계설비 유지관리기준」 제11조에 따라 관리주체는 점검대상 기계설비에 대하여 성능점검을 실시해야 하며, 이를 대행하게 하는 경우 성능점검 대가는 같은 기준 제12조제2항에 따라 별표4에 따라 산정된 대가기준의 범위 내에서 협의하여 정하도록 규정하고 있습니다. 아울러, 별표4 비고1에서는 관리주체의 요구에 의해 업무범위가 변경 또는 조정될 경우, 계약 당사자 간의 합의하여 대가를 다시 산정할 수 있도록 규정하고 있음을 알려드립니다.\n② 기계설비 유지관리기준을 준수하지 아니한 자(관리주체)는 「기계설비법」 제30조 제1항 제1호에 따라 관할 지자체로부터 500만원 이하의 과태료가 부과될 수 있음을 알려드립니다.\n③ 조달청 나라장터에서 낙찰자 선정 시 최저가를 제출한 입찰자를 낙찰자로 판단하고 있지 않고 있으니, 해당 사실에 대한 확인바랍니다. 또한, 문의하신 기계설비 현황표(대상 및 수량)가 실제 성능점검 기계설비와 차이가 있을 경우에는 기계설비 유지관리기준 별표4 비고1에 따라 대가를 다시 산정할 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 135,
        "category": "기계설비법",
        "title": "기계설비유지관리자 선임기준과 선임기한",
        "question": "기계설비유지관리자의 선임기준과 선임기한에 대하여",
        "answer": "「기계설비법」 제17조 제1항에 따라 일정규모 이상의 건축물등에 설치된 기계설비의 관리주체는 유지관리기준을 준수하여야 하며, 기계설비법」 제19조, 같은 법 시행규칙 제8조 및 별표1에 따라 기계설비유지관리자를 선임하여야 합니다. 이를 위반하여 기계설비유지관리자를 선임하지 아니한 자는 기계설비법 제30조에 따라 500만원 이하의 과태료가 부과됩니다. 이에, 건축물인 경우 연면적(건축물대장에 표기된 \"연면적\"을 말함)을 기준으로 공동주택인 경우 세대수를 기준으로 산정하여 시행규칙 별표1에 해당되는 기준에 따라 기계설비유지관리자를 선임하여야 합니다. 아울러, 기계설비법 시행규칙 부칙 제2조에 따른 기계설비유지관리자 선임기한은 아래와 같습니다. 1. 용도별 건축물 중 연면적 3만제곱미터 이상의 건축물 및 2천세대 이상의 공동주택 : 2021년 4월 17일 2. 용도별 건축물 중 연면적 1만5천제곱미터 이상 3만제곱미터 미만의 건축물, 1천세대 이상 2천세대 미만의 공동주택 : 2022년 4월 17일 3. 용도별 건축물 중 연면적 1만제곱미터 이상 1만5천제곱미터 미만의 건축물, 500세대 이상 1천세대 미만의 공동주택 및 300세대 이상 500세대 미만으로서 중앙집중식 난방방식(지역난방방식을 포함한다)의 공동주택, 영 제14조제1항제3호가목 및 다목에 해당하는 건축물등: 2023년 4월 17일 4. 영 제14조제1항제3호나목 및 라목에 해당하는 건축물등 : 2024년 4월 17일",
        "link": ""
    },
    {
        "id": 136,
        "category": "기계설비법",
        "title": "기숙사의 기계설비유지관리자 선임기준",
        "question": "기숙사에 대한 기계설비유지관리자 선임 관련 문의",
        "answer": "해당 기숙사의 건축물대장 상 주용도가 교육연구 및 복지시설로 기재되어있는 경우, 해당 기숙사는 연면적 기준으로 기계설비유지관리자를 선임하여야 함을 알려드립니다. 다만, 해당 기숙사가 건축물대장(총괄표제부) 주용도에 공동주택(기숙사)로 기재된 경우, 공동주택에 해당하는 부분은 세대수, 이외에 해당하는 부분은 연면적을 기준으로 기계설비유지관리자 선임 여부를 판단한 뒤 둘 중 높은 등급의 기계설비유지관리자를 선임하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 137,
        "category": "기계설비법",
        "title": "지하역사의 기계설비유지관리자 선임 여부",
        "question": "건축물대장이 없는 지하철 역사의 기계설비유지관리자 선임 관련 문의",
        "answer": "「기계설비법」 시행령 제14조 제1항 제3호는 「시설물의 안전 및 유지관리에 관한 특별법」 제2조 제1호에 따른 시설물 등 많은 사람이 이용하거나, 특별히 중요하다고 판단되는 건축물 및 시설물 등(이하 '건축물등')에 대한 관리를 강화하려는 취지로 제정되었으며, 같은 법 시행령 제14조 제1항 제3호 가목 및 다목에 해당하는 건축물등은 2023년 4월 17일까지, 나목 및 라목에 해당하는 건축물등은 2024년 4월 17일까지 초급 또는 보조기계설비유지관리자를 선임하여야 함을 알려드립니다. 건축물대장이 없는 지하역사는 시설물에 해당하나, 다만, 상기 규정에 따른 건축물등에 대한 세부사항은 추후 고시할 예정이며, 이와 별도로 해당 건축물등이 같은 법 시행령 제14조 제1항 제1호 및 제2호에 해당되는 경우(건축물대장에 있는 경우 포함)에는 기계설비유지관리자를 우선 선임하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 138,
        "category": "기계설비법",
        "title": "기계설비유지관리자 선임기준 판단 시 창고시설의 면적 제외 여부",
        "question": "기계설비유지관리자 선임 대상 건축물(창고시설)의 연면적 제외대상 문의",
        "answer": "「기계설비법」 제19조, 같은 법 시행규칙 제8조 및 별표1에 따라 일정규모(연면적 및 세대수) 이상 건축물등의 관리주체는 기계설비유지관리자를 선임하여야 하며, 용도별 건축물의 경우 같은 법 시행령 제14조 제1항 제1호의 단서조항에 따라 창고시설물은 건축물의 연면적에서 제외 가능합니다. 다만, 창고시설물의 연면적을 제외하기 위해서는 건축물대장 총괄표제부(주용도) 및 세부 건축물대장(용도) 모두에서 창고시설(또는 창고)로 기재되어 있어야 합니다. 따라서, 주용도가 창고시설(또는 창고), 공장 등으로 표시된 경우 세부 건축물 현황 용도에서 창고 또는 창고시설의 연면적을 제외하여 연면적을 합산하고, 주용도가 공장인 경우 창고 면적은 제외하지 않음을 알려드립니다. 이에 제출하신 서류 중 일반건축물대장 주용도가 창고시설로 되어 있으나 건축물대장 총괄표제부의 주용도에 창고시설로 기재되어 있지 않아 해당 건축물의 연면적 제외가 불가함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 139,
        "category": "기계설비법",
        "title": "도로를 사이에 둔 건축물의 기계설비유지관리자 선임",
        "question": "도로를 사이에 둔 건축물들의 기계설비유지관리자 선임관련 문의",
        "answer": "「기계설비법 시행규칙」 별표1의 비고2에서는 건축물대장의 건축물현황도에 표시된 대지경계선 안의 지역 또는 연접한 2개 이상의 대지에 건축물 등이 둘 이상 있고, 그 관리에 관한 권한을 가진 자가 동일한 경우 해당 건축물 등을 합산한 연면적 또는 세대를 기준으로 기계설비유지관리자를 선임하도록 규정하고 있습니다. 따라서, 문의하신 건축물의 경우 건축물 사이에 도로가 있으므로, 일반적으로 연면적 합산의 대상이 아닐 것으로 판단되나, 건축물대장 총괄표제부 및 건축물현황도 등을 추가적으로 확인하여 연면적 합산여부를 판단하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 140,
        "category": "기계설비법",
        "title": "기계설비유지관리자 선임 대상 공공건축물",
        "question": "기계설비유지관리자 선임 대상 공공건축물에 대한 질의",
        "answer": "「기계설비법 시행령」 제14조 제1항 제3호에서는 시설물, 학교시설, 지하역사 및 지하도상가, 중앙행정기관의 장, 지방자치단체의 장 및 그 밖에 국토교통부장관이 정하는 자가 소유하거나 관리하는 건축물등 중 해당 건축물등의 규모를 고려하여 국토교통부장관이 정하여 고시하는 건축물등에 기계설비 유지관리에 대한 점검 및 확인 등을 하도록 규정하고 있으나, 해당 건축물등의 규모를 고려하여 국토교통부장관이 별도로 고시한 것은 현재('22.7월)까지 없으므로, 기계설비유지관리자를 선임할 의무가 없음을 알려드립니다. 다만, 이와 별도로 해당 공공건축물등이 같은 법 시행령 제14조 제1항 제1호 및 제2호에 해당되는경우 기계설비유지관리자를 우선 선임하여야 함을 알려드립니다. 또한, 같은 법 시행규칙 별표1 재3호에서는 영 제14조 제1항 제3호에 해당하는 건출물등에서 같은 항 제1호 및 제2호에 해당하는 건축물을 제외하고 있으므로, 문의하신 연면적 17만㎡의 공공기관 신축건축물은 특급 책임기계설비유지관리자(1명) 및 보조기계설비유지관리자(1명)을 선임하여야 합니다.",
        "link": ""
    },
    {
        "id": 141,
        "category": "기계설비법",
        "title": "LH 임대아파트의 기계설비유지관리자 선임",
        "question": "LH 소유 임대아파트의 기계설비유지관리자 선임에 대한 문의",
        "answer": "「기계설비법」 제19조 제1항에서는 관리주체는 국토교통부령으로 정하는 바에 따라 기계설비유지관리자를 선임하도록 규정하고 있으며, 임대아파트의 경우 관리주체는 소유자인 한국토지주택공사(이하 'LH')이므로, LH에서 기계설비유지관리자를 선임하여야 하며, LH에게 임대아파트 관리를 위탁받은 위탁관리회사는 기계설비유지관리자 선임이 불가합니다. 다만, 기계설비유지관리자 선임위임장 제출 또는 위수탁약정에서 별도로 기계설비법령에 따른 관리주체의 의무사항이 위임된 경우에 한하여 선임신고가 가능할 것으로 판단됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 142,
        "category": "기계설비법",
        "title": "오피스텔 및 상가의 연면적 산정 방법",
        "question": "오피스텔 및 상가의 주차장에 대한 연면적 산정 관련 문의",
        "answer": "「기계설비법 시행규칙」 제8조 및 별표1에서는 기계설비유지관리자의 선임 기준을 규정하고 있으며, 건축물대장 및 등기부등본 등의 연면적을 기준으로 기계설비유지관리자를 선임하여야 함을 알려드립니다. 아울러, 주상복합건물의 상가 주차장의 경우 공동주택 전용시설로 구분된 주차장은 공동주택의 연면적에 합산하여 산정하지 않고, 상가부 또는 오피스텔의 전용시설로 구분된 주차장은 상가부 또는 오피스텔부 연면적에 합산하여 유지관리자를 선임하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 143,
        "category": "기계설비법",
        "title": "주상복합 형태의 건축물의 기계설비유지관리자 선임기준",
        "question": "주상복합건물의 기계설비유지관리자 선임 연면적 산정 방법",
        "answer": "「기계설비법」 제19조 제1항 및 같은 법 시행규칙 별표1에 따라 건축물은 연면적을 기준으로, 공동주택은 세대수를 기준으로 기계설비유지관리자를 선임하여야 합니다. 주상복합 형태의 건축물등이 주용도가 공동주택만 해당될 경우 세대를 합산한 기준으로 기계설비유지관리자를 선임합니다. 주상복합 형태의 건축물등이 주용도가 공동주택, 근린생활시설 등인 경우 관리주체가 동일할 때에는 공동주택 부분은 세대수를 합산하고, 공동주택 이외의 부분은 연면적을 합산하여 그에 따른 유지관리자 선임 기준 중 높은 등급의 유지관리자를 선임하여야 합니다. 다만, 공동주택 전용시설(주차장, 커뮤니티 시설)은 공동주택 이외의 부분에 대한 연면적 합산 시 제외됨을 알려드리며, 관리주체가 다른 경우에는 각각의 연면적 또는 세대수 기준에 따라 별도로 유지관리자를 선임하여야 합니다.",
        "link": ""
    },
    {
        "id": 144,
        "category": "기계설비법",
        "title": "임차인의 기계설비유지관리자 선임",
        "question": "임차인의 기계설비유지관리자 선임 관련 문의",
        "answer": "「기계설비법 시행규칙」 제8조 및 별표1에 따라 일정 규모 이상의 건축물등에 설치된 기계설비의 소유자 또는 관리자(이하 '관리주체')는 기계설비유지관리자를 선임하여야 하며, 관리주체가 동일한 해당 건축물등에 이미 기계설비유지관리자를 선임하였다면, 별도로 기계설비유지관리자를 선임할 필요가 없음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 145,
        "category": "기계설비법",
        "title": "건축물등의 증축 시 기계설비유지관리자 선임",
        "question": "증축한 기존건축물등의 기계설비유지관리자 선임에 대한 문의",
        "answer": "「기계설비법 시행규칙」 제8조 제2항 제1호에서는 신축·증축·개축·재축 및 대수선으로 기계설비유지관리자를 선임해야하는 경우 건축물등의 완공일 30일 이내에 선임하도록 규정하고 있으므로, 기존 건축물등을 증축하여 연면적이 9천㎡에서 1만㎡ 이상이 된 경우 완공일로부터 30일 이내에 기계설비유지관리자를 선임하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 146,
        "category": "기계설비법",
        "title": "건축물등의 용도변경에 따른 증축 시 기계설비유지관리자 선임",
        "question": "용도변경에 따른 증축 시 기계설비유지관리자 선임과의 연관성 문의",
        "answer": "「기계설비법 시행규칙」 제8조 및 별표1에서는 기계설비유지관리자가 선임되는 건축물등의 기준을 규정하고 있으며, 용도별 건축물의 연면적 산출 시 「건축법」 제2조 제2항 제2호 및 제18호에 따른 공동주택 및 창고시설은 제외하도록 규정하고 있습니다. 따라서, 창고시설 등(연면적 1천㎡)의 용도변경으로 해당 건축물의 연면적이 변경될 경우(예를 들어 9천㎡→1만m²), 용도변경 사실이 건축물 관리대장에 기재된 날부터 30일 이내에 선임하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 147,
        "category": "기계설비법",
        "title": "건축물등의 용도변경 시 기계설비유지관리자 선임",
        "question": "용도변경으로 인한 기계설비유지관리자 선임 관련 문의",
        "answer": "「기계설비법 시행규칙」 제8조 제2항 제2호에서는 용도변경으로 기계설비유지관리자를 선임해야하는 경우 용도변경 사실이 건축물대장에 기재된 날부터 30일 이내에 선임하도록 규정하고 있습니다. 다만, 용도변경의 기준은 주용도로 판단하며, 세부현황의 용도변경은 기계설비유지관리자를 선임해야 하는 경우에 해당하지 않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 148,
        "category": "기계설비법",
        "title": "개축공사로 연면적이 변경되는 경우, 선임 관련 문의",
        "question": "개축공사로 연면적이 변경되는 경우, 기계설비유지관리자 선임 관련문의",
        "answer": "「같은 법 시행규칙 제8조 제2항 제1호에 따라 신축·증축·개축·재축 및 대수선으로 기계설비유지관리자를 선임해야하는 경우 건축물등의 완공일 30일 이내에 선임하도록 규정하고 있으므로, 기존 건축물등(연면적이 1만㎡ 이상)을 증축한 경우, 해당 증축공사에 대한 건축허가 등이 20.4.18일 이후에 이루어진 경우에는 같은 법 시행규칙 제8조에 따라 완공일로부터 30일 이내에 기계설비유지관리자를 선임하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 149,
        "category": "기계설비법",
        "title": "건축물등에 기계설비가 없는 경우, 기계설비유지관리자 선임여부",
        "question": "건축물등에 기계설비가 없는 경우, 기계설비유지관리자 선임여부",
        "answer": "해당 건축물등에 같은 법 시행령 별표1에서 규정하는 기계설비가 전혀 설치되지 않은 경우에는 기계설비유지관리자 선임의무가 없으며, 이에 대한 확인은 관할 지자체에서 판단하여야 할 것으로 사료됩니다.",
        "link": ""
    },
    {
        "id": 150,
        "category": "기계설비법",
        "title": "임시사용승인된 건축물의 기계설비유지관리자 선임",
        "question": "건축물대장이 없는 임시사용승인된 건축물의 기계설비유지관리자 선임 여부",
        "answer": "「기계설비법 시행규칙」 제8조 제2항 제1호에서는 해당 건축물 등의 완공일(「건축법」 등 관계 법령에 따라 사용승인 및 준공인가 등을 받은 날을 말한다)로부터 30일 이내 관리주체가 기계설비유지관리자를 선임하도록 규정되어 있으므로, 건축물의 임시 사용승인된 연면적을 고려하여 기계설비유지관리자를 선임여부를 판단하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 151,
        "category": "기계설비법",
        "title": "동물 및 식물 관련 시설의 기계설비법령 적용 여부",
        "question": "「건축법」 제2조제2항제21호 동물 및 식물 관련 시설의 기계설비법령 적용 여부",
        "answer": "「기계설비법 시행령」 제14조 제1항에서는 기계설비 유지관리에 대한 점검 및 확인 대상 건축물등을 규정하고 있으며, 같은 법 제14조 제1항 제1호에 따라 동물 및 식물관련 시설을 포함한 「건축법」 제2조 제2항에 따라 구분된 용도별 건축물 중 연면적 1만제곱미터 이상의 건축물(같은 항 제2호 및 제18호에 따른 공동주택 및 창고시설은 제외)은 기계설비 유지관리에 대한 점검 및 확인 대상 건축물등에 포함됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 152,
        "category": "기계설비법",
        "title": "육아휴직 시, 기계설비유지관리자 선임 관련 문의",
        "question": "기계설비유지관리자의 육아휴직 가능 여부 및 육아휴직 시 대체자 선임을 해야 하는지",
        "answer": "기계설비유지관리자의 육아휴직은 남녀고용평등과 일·가정 양립 지원에 관한 법률」 등 관련법에 따라 가능할 것으로 판단되나, 기계설비유지관리자가 육아휴직으로 유지관리 업무를 수행하지 않을 경우 휴직자(육아휴직자 포함)를 대신하여 유지관리 업무를 수행할 수 있는 기계설비유지관리자를 선임하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 153,
        "category": "기계설비법",
        "title": "기계설비유지관리자 선 해임 신고 주체",
        "question": "기계설비유지관리자의 선해임 신고 주체 관련 문의",
        "answer": "「기계설비법」 제19조 제3항 따라 기계설비유지관리자의 선임 및 해임 신고는 관리주체가 하도록 규정되어 있으며, 제5항에 따라 관리주체는 기계설비유지관리자를 해임한 날부터 30일 이내에 새로운 기계설비유지관리자를 선임하여야 합니다. 또한, 해당 건축물에서 근무하고 있지 않은 자를 기계설비유지관리자로 선임할 수 없음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 154,
        "category": "기계설비법",
        "title": "기계설비유지관리자 선임 신고 방법",
        "question": "기계설비유지관리자 선임 후 지자체 신고방법은",
        "answer": "기계설비법 제19조 제3항 및 같은 법 시행규칙 제8조의2에 따라 관리주체는 기계설비유지관리자 선임일 또는 해임일로부터 30일 이내에 별지 제9호의2서식의 신고서에 다음 각 호의 서류를 첨부하여 시장·군수·구청장에게 제출하여야 하며, 이를 위반하는 경우 같은 법 제30조에 의거 100만원 이하의 과태료가 부과됨을 알려드립니다. 1. 기계설비유지관리자의 재직증명서 등 재직 사실을 확인할 수 있는 서류(법 제18조에 따라 기계설비 유지관리업무를 위탁한 경우에는 기계설비 유지관리업무 위탁계약서 사본을 말한다) 2. 기계설비법 시행규칙 제8조의3제4항에 따라 발급받은 기계설비유지관리자 수첩 사본",
        "link": ""
    },
    {
        "id": 155,
        "category": "기계설비법",
        "title": "기초 지자체의 기계설비유지관리자 선임 통보 의무",
        "question": "기초 지차체의 기계설비유지관리자 선임 통보 의무 관련 문의",
        "answer": "「기계설비법」 제19조, 같은 법 시행규칙 제8조 및 별표1에 따라 일정규모 이상 건축물등의 관리주체는 기계설비유지관리자를 선임하여야 합니다. 다만, 기계설비법령에서는 기초 지자체가 관리주체에게 기계설비유지관리자 선임에 관한 사항을 통보할 의무를 규정하고 있지 않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 156,
        "category": "기계설비법",
        "title": "기계설비유지관리자의 겸직 가능 여부",
        "question": "기계설비유지관리자는 가스안전관리자, 소방안전관리자와 겸직이 가능한지",
        "answer": "기계설비법령에서는 기계설비유지관리자의 겸임에 관하여 제한하는 규정은 없음을 알려드리며, 타 법에서 금지하는 경우에는 해당 법령에 따라 겸임이 제한될 수 있음을 알려드립니다. 타 법에서 겸임을 제한하는 경우는 아래와 같으며, 전기·소방안전관리자와 같이 해당 법령에 겸임을 제한하는 규정이 없는 경우, 소관 부처의 유권해석이 필요함을 알려드립니다. 「공동주택관리법 시행령」 별표1 비고 제2호에 따르면 공동주택 관리사무소장과 기술인력은 겸직할 수 없으나, 기술인력 상호간 겸직은 입주자대표회의가 허용한 경우에는 가능함을 알려드립니다. 다만, 법령 및 제도의 시행 경과를 보아가며 안전관리자 중복 선임으로 인한 기계설비유지관리 상의 문제점이 발생할 경우 이를 면밀히 모니터링하여 제도 개선 방안을 검토할 예정임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 157,
        "category": "기계설비법",
        "title": "기계설비유지관리자의 상시근무 여부",
        "question": "선임된 기계설비유지관리자는 해당 건축물등에 상시근무를 해야 하는지",
        "answer": "「기계설비법」은 기계설비산업의 발전을 위한 기반 조성 및 기계설비의 안전하고 효율적인 유지관리를 위하여 필요한 사항을 정함으로써 국가경제의 발전과 국민의 안전 및 공공복리 증진에 이바지함을 목적으로 하여 제정·시행되었으며, 상시근무 해야한다는 근거조항은 없으나 업무 특성을 고려하였을 때 기계설비유지관리자는 해당 건축물등에 선임된 경우 상시 근무하여야 할 것으로 사료됩니다. 다만 법령 및 제도의 시행경과를 보아가며 기계설비유지관리자가 상시근무하지 않아 기계설비유지관리 상의 문제가 다수 발생되는 경우 이를 면밀히 모니터링하여 제도개선방안을 검토할 예정임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 158,
        "category": "기계설비법",
        "title": "중복선임 가능여부",
        "question": "A 건축물에 선임된 기계설비유지관리자를 B건축물에 중복선임 가능여부",
        "answer": "이미 선임된 기계설비유지관리자를 다른 건축물등에 중복선임하는 것은 불가하나, 같은 법 시행규칙 별표1 비고 제2호에 따라 건축물현황도에 표시된 대지경계선 안의 동일 또는 연접한 2개 이상의 대지에 건축물등이 둘 이상 있고, 관리주체가 같은 경우 이를 하나의 건축물등으로 보아 해당 건축물등을 합산한 연면적 또는 세대를 기준으로 기계설비유지관리자를 선임토록 규정되어 있습니다.",
        "link": ""
    },
    {
        "id": 159,
        "category": "기계설비법",
        "title": "유지관리교육 의무사항",
        "question": "기계설비유지관리자 교육 수강 시기 및 과태료",
        "answer": "「기계설비법」 제20조 및 같은 법 시행령 제16조에 따라 기계설비유지관리자는 선임된 날로부터 6개월 이내 신규교육을 받아야 하며, 신규교육을 이수한 기계설비유지관리자는 최근 유지관리교육 이수일로부터 3년이 지난 날을 기준으로 3개월 이내 보수교육을 받아야 하고, 이를 위반할 시 같은 법 제30조에 의거 100만원 이하의 과태료가 부과됨을 알려드립니다. 신규교육은 기계설비유지관리자로 선임될 때마다 이수하여야 하나, 선임된 날을 기준으로 최근 1년 이내에 신규교육 또는 보수교육을 이수한 경우에는 선임에 따른 신규교육을 이수한 것으로 간주합니다. 아울러, 기계설비법」 제19조 제2항에 따라 관리주체는 정당한 사유 없이 2회 이상 유지관리교육을 받지 않은 기계설비유지관리자를 해임하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 160,
        "category": "기계설비법",
        "title": "임시 기계설비유지관리자의 자격",
        "question": "임시 기계설비유지관리자의 자격은 무엇인지",
        "answer": "「기계설비법 시행규칙」 부칙(국토교통부령 제717호, 2020.4.17.) 제2조 제2항에 따라 관리주체의 변동여부 또는 소속 업체 등의 변동여부와 관계없이 이 규칙 시행 당시(2020.4.18.) 제1항에 따른 건축물등에서 기계설비 유지관리 업무를 수행한 사람은 동일한 용도 및 규모의 건축물에서 근무하는 경우 2026년 4월 17일까지 기계설비유지관리자 임시등급이 부여되어 특급~보조 등 유지관리자 자격 조건에 관계없이 계속 근무할 수 있습니다. 다만, 이 경우 경력관리 업무수탁기관(대한기계설비건설협회)에서 이 법 시행 당시 현장에서 재직사실을 증명할 수 있는 서류 등을 제출하여 임시등급 유지관리자 수첩을 발급받아야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 161,
        "category": "기계설비법",
        "title": "임시 기계설비유지관리자의 경력",
        "question": "규칙 시행 당시 기계설비 유지관리 업무를 하지 않은 사람이 임시 자격을 부여받을 수 있는지",
        "answer": "「기계설비법 시행규칙」 부칙(국토교통부령 제717호, 2020.4.17.) 제2조 제2항에 따라 이규칙 시행 당시(2020.4.18.) 제1항에 따른 건축물등에서 기계설비 유지관리 업무를 수행하고 있는 사람은 2026년 4월 17일까지 임시등급이 부여되어 특급~보조 등 유지관리자 자격 조건에 관계없이 계속 근무할 수 있으며, 위 부칙의 적용대상은 직종(행정실장, 시설관리, 공무직 사무원 등)은 구분하고 있지 않으나, 이규칙 시행('20.4.18.) 당시 실제로 기계설비 유지관리 업무를 수행한 자로 한정함을 알려드립니다. 따라서, 문의하신 학교시설에서 기계설비유지관리 업무를 하지 않은 자가 기계설비유지관리업무를 하였다고 공문서를 위조하여 제출할 경우에, 이는 공문서등의 위조 및 변조에 해당하며 「형법」 제225조에 따라 10년이하의 징역에 처함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 162,
        "category": "기계설비법",
        "title": "기계설비유지관리자 변경 선임 시 부칙 적용 가능 여부",
        "question": "기계설비유지관리자가 변경되어 새로 선임하는 경우 임시 기계설비유지관리자를 선임할 수 있는지",
        "answer": "「기계설비법 시행규칙」 부칙(국토교통부령 제717호, 2020.4.17.) 제2조 제2항에 따라 이규칙 시행 당시(2020.4.18.) 제1항에 따른 건축물등에서 기계설비 유지관리 업무를 수행하고 있는 사람은 2026년 4월 17일까지 임시등급이 부여되어 특급~보조 등 유지관리자 자격 조건에 관계없이 계속 근무할 수 있으므로, 이 규칙 시행 당시 동일한 용도 및 규모의 건축물등에서 기계설비유지관리자 업무를 수행하고 있는 사람으로 기계설비유지관리자 변경 선임하는 경우에도 해당 부칙은 적용될 것으로 판단됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 163,
        "category": "기계설비법",
        "title": "기계설비기술자의 범위와 기계설비유지관리자 기준이 다른 이유",
        "question": "기계설비기술자의 범위와 기계설비유지관리자 자격기준이 다른 이유 등",
        "answer": "기계설비기술자는 기계설비에 관한 기술 또는 기능을 인정받은 사람 등으로 기계설비의 설계.시공, 유지관리 등의 업무를 수행하는 사람이며, 기계설비유지관리자는 기계설비의 점검 및 관리를 실시하고 운전 및 운용 등을 수행하는 자입니다. 따라서, 기계설비기술자와 기계설비유지관리자의 수행하는 업무가 동일하지 않으므로 자격기준이 다름을 알려드립니다. 또한, 신재생에너지발전설비(태양광)기사는 기계설비기술자에는 포함되나, 기계설비유지관리자선임기준 자격증에는 포함되지 않습니다.",
        "link": ""
    },
    {
        "id": 164,
        "category": "기계설비법",
        "title": "기계설비 관련 학과 인정",
        "question": "기계설비 관련 학과 인정신청 안내",
        "answer": "「기계설비유지관리자등의 경력신고 및 등급인정 등에 관한 기준」 제6조에서는 기계설비 관련 학과의 인청신청 방법을 규정하고 있으며, 기계설비 경력관리 수탁기관인 '대한기계설비협회'에 같은 기준 별지 제1호서식과 인정받고자하는 해당 학과의 졸업증명서 및 성적증명서를 제출하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 165,
        "category": "기계설비법",
        "title": "기계설비유지관리자 자격 및 등급 기준",
        "question": "기계설비유지관리자의 자격 기준은 무엇인지",
        "answer": "「기계설비법」 제19조 제7항, 같은 법 시행령 제15조 및 별표5의2에 따라 기계설비유지관리자는 책임기계설비유지관리자와 보조기계설비유지관리자로 구분하며, 자격 및 경력기준에 따라 등급을 구분합니다. 1. 책임기계설비유지관리자 가. 특급 : 기술사, 10년 이상 기능장, 10년 이상 기사, 13년 이상 산업기사, 특급 건설기술인(10년 이상), 별표5의2 제1호 나목에 따라 특급으로 산정된 기계설비유지관리자 나. 고급: 기술사, 7년 이상 기능장, 7년 이상 기사, 10년 이상 산업기사, 고급 건설기술인(7년 이상), 별표5의2 제1호 나목에 따라 고급으로 산정된 기계설비유지관리자 다. 중급 : 기술사, 4년 이상 기능장, 4년 이상 기사, 7년 이상 산업기사, 중급 건설기술인(4년 이상), 별표5의2 제1호 나목에 따라 중급으로 산정된 기계설비유지관리자 라. 초급 : 기술사, 4년 미만 기능장, 4년 미만 기사, 3년 이상 산업기사, 초급 건설기술인, 별표5의2 제1호 나목에 따라 초급으로 산정된 기계설비유지관리자 * 자격 : 국가기술자격법 제9조제1호에 따른 국가기술자격의 등급 중 다음 각 목의 구분에 따른 분야의 국가기술자격 등급을 말함 기술사 : 건축기계설비, 기계, 건설기계, 공조냉동기계, 산업기계설비, 용접 분야 기능장 : 배관, 에너지관리, 용접 분야 기사: 일반기계, 건축설비, 건설기계설비, 공조냉동기계, 설비보전, 용접, 에너지관리 분야 산업기사 : 건축설비, 배관, 건설기계설비, 공조냉동기계, 용접, 에너지관리 분야 • 건설기술인: 「건설기술진흥법」 제2조제8호에 따른 건설기술인 중 같은 법 시행령 별표1에 따른 기계 직무분야의 공조냉동 및 설비 전문분야와 용접 전문분야의 건설기술인을 말하며 전문분야가 없을 경우 등급인정은 불가(이 경우 해당 건설기술인의 등급은 건설기술진흥법 시행령 별표1을 따름) 2. 보조기계설비유지관리자(기계설비유지관리자등의 경력신고 및 등급인정등에 관한 기준에 따라 산정) 가. 산업기사(건축설비, 배관, 건설기계설비, 공조냉동기계, 용접, 에너지관리) 보유 나. 기능사(배관, 공조냉동기계, 용접, 에너지관리) 보유 및 실무경력 3년 이상 다. [인정기능사 보유 또는 기계설비기술자 중 유지관리자가 아닌 자 또는 기계설비 관련 학위 취득 또는 학과 졸업] 및 실무경력 5년 이상 다만, 유지관리자 승급제도 도입 예정에 따라 책임기계설비유지관리자에 해당되지 않는 보조기계설비유지관리자는 경력, 학력 및 승급교육 평가 점수에 따라 상위등급을 받을 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 166,
        "category": "기계설비법",
        "title": "기계설비유지관리자 자격 및 등급 중 국가기술자격의 분야란",
        "question": "① 「기계설비법 시행령」 별표5의2 비고1에 기재되어 있는 \"분야의 의미\n② 기계설비유지관리자 자격요건에 건축기계설비기술사 포함여부",
        "answer": "① 「기계설비법 시행령」 별표5의2 비고1에 기재되어 있는 \"분야 는 특정 자격증을 지칭함을 알려드립니다.\n② 건축기계설비기술사는 기계설비유지관리자 선임자격에 포함됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 167,
        "category": "기계설비법",
        "title": "기계설비유지관리자 자격 기준 및 승급제도",
        "question": "기계설비유지관리자의 자격 기준은 무엇이며, 승급제도가 있는지",
        "answer": "「기계설비유지관리자등의 경력신고 및 등급인정 등에 관한 기준」 제8조 및 별표4에서는 보조기계설비유지관리자의 자격 기준을 규정하고 있으며, 에너지관리기능사(관련 자격증)을 보유하고 같은 기준 별표3(기계설비유지관리자의 실무경력인정기준)에 인정하는 경력 3년 이상인 자는 보조 기계설비유지관리자의 자격이 있음을 알려드립니다. 또한, 현재 기능사 자격증 취득 및 기계설비유지관리자 경력만으로 책임 기계설비유지관리자 자격을 취득할 수 없으나, 향후 충분한 현장경력과 실무능력을 갖춘 경우, 교육 이수 및 평가를 통해 상위등급을 받을 수 있도록 하는 유지관리자 승급제도(보조→ 책임 등)를 마련 중에 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 168,
        "category": "기계설비법",
        "title": "기계설비유지관리자 자격기준 추가 요청",
        "question": "컴퓨터응용가공산업기사(구일반기계2급)의 기계설비유지관리자 자격기준 추가 요청",
        "answer": "기계설비유지관리자는 기계설비법 시행령」 별표1에 따른 기계설비의 유지관리 및 성능점검을 수행할 수 있는 전문지식을 갖추어야 합니다. 요청하신 컴퓨터응용가공산업기사 자격증의 경우, 현재 시험 과목, 출제 기준 및 평가 기준 등을 검토하였을 때 기계설비의 유지관리 업무와의 연관성이 적은 것으로 판단되어 기계설비유지관리자 자격에서 제외된 것임을 알려드립니다. 다만, 문의하신 구 일반기계2급의 경우 취득 당시 시험과목, 출제 기준 및 평가 기준 등은 기계설비유지관리자의 업무와 연관성이 있는 것으로 판단되며, 기계설비유지관리자 선임자격 기준추가 가능 여부를 별도로 검토할 예정임을 알려드립니다. 또한, 구 일반기계2급 자격증의 통폐합에 관련된 사항은 소관 기관인 고용노동부(044-202-7294)로 질의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 169,
        "category": "기계설비법",
        "title": "기계설비유지관리자의 실무경력 인정 기준",
        "question": "기계설비유지관리자 경력신고 시 실무경력의 인정기준은 무엇인지",
        "answer": "「기계설비유지관리자등의 경력신고 및 등급인정 등에 관한 기준(국토부 고시 제2021-75호)」 제7조 및 별표3에서 실무경력 인정기준을 규정하고 있음을 알려드립니다. 유지관리와 성능점검 업무는 자격증 취득 후 100%, 자격증 취득 전은 70% 인정하며, 설계·시공·감리업무는 자격증 취득 후 80%, 취득 전 56%를 인정함을 알려드립니다. 세부적인 사항은 경력관리업무 수탁기관(대한기계설비건설협회, 홈페이지 : www.kmcca.or.kr, 전화번호 : 1661-3344)으로 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 170,
        "category": "기계설비법",
        "title": "엔지니어링사업자 경력 인정 여부 및",
        "question": "엔지니어링사업자의 경력도 인정되는지",
        "answer": "「기계설비유지관리자등의 경력신고 및 등급인정 등에 관한 기준」 별표 3의 제2호 및 제3호에서는 「엔지니어링산업진흥법」 제21조에 따른 엔지니어링 사업자(설비부분의 설비 전문분야에한한다)의 경력에 한하여 자격 취득 전후에 따라 56% 또는 80% 적용하여 인정하고 있습니다. 다만, 엔지니어링사업자의 경우 설비부분의 설비전문분야에 해당하는 경우만 인정하고 있으며,「기계설비법 시행규칙」 제8조의3 제1항 제1호에 따라 이를 증명하는 서류를 제출하여야 하므로 복수의 사업분야를 영위하고 있는 엔지니어링사업자의 경우, 신고증 이외의 다른 증명서류(엔지니어링사업자 경력수첩 등)을 추가적으로 제출하여야 할 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 171,
        "category": "기계설비법",
        "title": "외국에서 근무한 기계설비유지관리 업무경력 인정 여부",
        "question": "외국에서 근무한 기계설비 유지관리 경력도 인정되는지",
        "answer": "「기계설비법 시행규칙」 제8조의3 및 기계설비유지관리자등의 경력신고 및 등급인정 등에 관한 기준」에서는 기계설비유지관리자의 경력신고 등에 대한 사항을 규정하고 있습니다. 다만, 문의하신 기계설비유지관리자의 외국경력에 대한 인정절차 및 서류 등은 별도로 규정하고 있지 않아, 현재 타 법령 등을 참고하여 외국경력에 대한 인정절차 등을 검토 중에 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 172,
        "category": "기계설비법",
        "title": "선박 및 함정 경력 인정 여부",
        "question": "선박 혹은 함정에서 근무한 경력이 기계설비유지관리자 실무경력으로 인정될 수 있는지",
        "answer": "「기계설비법」에서는 기계설비를 건축물 및 시설물 등에 설치된 설비로 규정하고 있으므로, 신청인의 해군 함정 근무경력을 유지관리자 실무경력으로 인정하기 위해서 기계설비법」의 개정이 필요한 사항임을 다시 한번 알려드리며, 현재 법령개정을 위하여 관계기관 및 전문가 등의 의견을 수렴하고 있으며, 조속한 시일 내에 개정안을 마련할 예정임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 173,
        "category": "기계설비법",
        "title": "기계설비유지관리자 경력(육아휴직) 인정 여부",
        "question": "기계설비유지관리자가 육아휴직을 한 경우, 그 경력이 실무경력으로 인정되는지",
        "answer": "육아휴직기간은 남녀고용평등과 일·가정 양립 지원에 관한 법률」 등 관련법에 따라 근속기간에는 포함될 수 있으나, 기계설비유지관리자의 경력기간은 전문성과 숙련이 필요한 기계설비유지관리자의 자격 및 등급을 규정하기 위한 자격요건이므로, 해당업무를 실제로 수행하지 않은 기간은 경력으로 인정되지않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 174,
        "category": "기계설비법",
        "title": "동일기간에 두 가지 이상의 업무경력 인정 여부",
        "question": "타 안전관리자와 겸임 선임 시, 두 가지 업무에 대하여 모두 경력으로 인정받을 수 있는지",
        "answer": "「기계설비유지관리자등의 경력신고 및 등급인정 등에 관한 기준」 별표 3에서는 기계설비유지관리자의 실무경력 인정기준을 규정하고 있으며, 비고 2에 따라 기계설비유지관리의 실무경력 중 동일한 기간에 수행한 경력이 두 가지 이상일경우에는 하나에 대해서만 그 기간을 기계설비유지관리자의 근무경력으로 인정하고 있으며, 타법에 따른 경력인정사항에 대해서는 소관 부서에서 별도로 판단해야 할 것으로 판단됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 175,
        "category": "기계설비법",
        "title": "기계설비유지관리자 경력신고 시 제출서류",
        "question": "기계설비유지관리자 경력신고 시 어떤 서류를 제출해야 하는지",
        "answer": "「기계설비법」 제19조 및 같은 법 시행규칙 제8조의3에 따라 기계설비유지관리자가 근무처,경력, 학력 및 자격 등의 관리에 필요한 사항을 신고하려는 경우 경력신고서(별지 제9호의 7서식)와 ① 근무처 및 경력을 증명하는 서류, ② 기계설비관련 자격증(국가기술자격증은 제외) 사본, ③ 졸업증명서 ④ 최근 6개월 이내에 촬영한 증명사진(가로 2.5센티미터×세로 3센티미터)를 첨부하여 경력관리 수탁기관(대한기계설비건설협회)에 제출하여야 합니다. 근무처 및 경력을 증명하는 서류는 「기계설비유지관리자등의 경력신고 및 등급인정 등에 관한기준(국토부 고시 제2021-75호)」 별지 제2호서식의 경력확인서 및 재직 사실을 증명하는 서류와 「건설기술진흥법」 등 관계법령에 따라 경력사실을 공적으로 증명할 수 있는 서류(건설기술인 엔지니어링 경력증명서, 에너지기술인 경력확인서 등)임을 알려드립니다. 세부적인 사항은 경력관리업무 수탁기관(대한기계설비건설협회, 홈페이지 : www.kmcca.or.kr,전화번호 : 1661-3344)으로 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 176,
        "category": "기계설비법",
        "title": "기계설비유지관리자 경력신고 시 재직사실증명서류",
        "question": "재직사실을 증명하는 서류란",
        "answer": "「기계설비유지관리자등의 경력신고 및 등급인정 등에 관한 기준(국토부 고시 제2021-75호)」 제9조 제2항 따라 재직사실을 증명하는 서류는 아래와 같습니다. 가. 1~3의 서류 중 하나(사본 가능) 1. 4대보험(산재, 건강, 고용, 국민연급)의 개인 자격 취득·상실 증명서 2. 4대보험 자격취득·상실 신고서(접수인 날인본) 3. 근로소득원천영수징수영수증(세무사 공인회계사 발행 또는 국세청 홈택스 인터넷 출력물) 또는 부가가치세 표준증명원·부가가치세 면세사업자수입금액증명원(1인 사업장의대표자인 경우) 나. 사업자등록증 또는 폐업사실증명서(가의 서류제출이 불가한 1인 사업장으로서 사업자등록증 또는 폐업사실증명서에 표기된 자에 한함) 등 1부. 다만, 사업자등록증을 사업자가 거부하는 경우 법인등기부등본으로 제출 가능 다. (가와 나의 서류제출이 불가능한 경우) 세무서에서 발행한 소득금액증명 상기 고시 제9조 제3항에 따라 유지관리자가 속했던 업체의 부도·폐업 등으로 경력확인서를 받을 수 없는 경우의 제출서류는 아래와 같습니다. 가. 부도 등의 사실을 확인할 수 있는 공적서류 나. 고시 제9조 제2항에 따른 재직 사실 증명하는 서류 중 하나 다. 해당 업체의 대표자, 등재이사가 개인인감으로 확인한 경력확인서(대표자 또는 등재이사의등재기간을 확인할 수 있는 사업자등록증 또는 등기사항전부증명서를 포함한다) 라. 위의 경력확인서를 확인하는 사람의 인감증명서 마. 「건설산업기본법」 등 관계법령에 따라 해당 업체의 업종 및 등록 유지기간을 공적으로 증명할 수 있는 서류 다만, 다~마의 서류제출이 불가능한 경우, 신고인이 작성한 경력확인서와 관계법령에 따라 경력사실을 증명할 수 있는 서류, 산업인력공단 개인정보관리의 경력관리 캡처화면(이경우 건설/기계 직무분야 중 건설배관, 기계장비설치 설치 직무분야만 인정) 등 경력사실을 객관적으로 확인할 수 있는 서류를 제출하면 됨을 알려드립니다. 세부적인 사항은 경력관리업무 수탁기관(대한기계설비건설협회, 홈페이지 : www.kmcca.or.kr,전화번호 : 1661-3344)으로 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 177,
        "category": "기계설비법",
        "title": "부도·폐업 시 기계설비유지관리자 경력신고",
        "question": "근무회사가 부도·폐업한 경우 기계설비유지관리자등의 경력신고 관련 문의",
        "answer": "「기계설비유지관리자등의 경력신고 및 등급인정 등에 관한 기준」 제9조 제3항에서는 기계설비유지관리자가 근무하였던 회사의 부도·폐업 등의 사유로 경력확인서를 발급받을 수 없는 경우에 대한 경력인정서류 등을 규정하고 있으며, 같은 기준 별지2 경력확인서에 대표자가 서명한 경우, 본인서명사실 확인 등에 관한 법률」제2조에 따른 본인서명사실확인서 제출 시, 인감증명서 제출과 인감을 날인한 것으로 판단하고있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 178,
        "category": "기계설비법",
        "title": "폐업 회사 관련 문의",
        "question": "폐업한 회사의 근무 사실을 건강보험 자격득실확인서 혹은 전 직장 동료의 보증으로 확인 가능한지",
        "answer": "「기계설비유지관리자등의 경력신고 및 등급인정 등에 관한 기준」 제9조 제3항에서는 기계설비유지관리자가 근무하였던 회사의 부도·폐업 등의 사유로 경력확인서를 발급받을 수 없는 경우에 대한 경력인정서류 등을 규정하고 있으며, 건강보험 자격득실확인서나 전 직장 동료의 보증만으로는 기계설비유지관리자의 경력인정이 불가함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 179,
        "category": "기계설비법",
        "title": "공무원, 군인인 경우 경력신고 시 제출서류",
        "question": "공무원, 군인의 경우 경력신고 시 제출서류",
        "answer": "경력확인서 또는 해당 소속기관의 경력증명서 양식에 경력사실을 증명할 수 있는 내용이 있는경우 인정이 가능함을 알려드립니다. 군인의 경우 경력확인서 또는 병적증명서, 군경력증명서(국방부 및 국민신문고 홈페이지, 주민센터 발급)에 경력사실을 증명할 수 있는 내용이 있는 경우 인정 가능하며, 공무원의 경우 소속 기관의 경력을 해당 상급기관 또는 최종 근무지의 소속기관으로부터 기존경력사실을 인정하는 경력확인서를 발급받는 경우 인정이 가능함을 알려드립니다. 세부적인 사항은 경력관리업무 수탁기관(대한기계설비건설협회, 홈페이지 : www.kmcca.or.kr,전화번호 : 1661-3344)으로 문의하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 180,
        "category": "기계설비법",
        "title": "기계설비유지관리자 수첩발급비용 산정근거",
        "question": "수첩발급 및 경력관리비용은 어떻게 산정되었는지",
        "answer": "「기계설비법」 제19조제12항 및 시행령 제15조 제3항에 근거하여 「기계설비법」의 목적달성과 행정의 효율적 집행을 위하여 '기계설비유지관리자 경력 및 자격인정에 관한 업무'를 \"기계설비유지관리자등의 경력신고 및 등급인정 등에 관한 기준(국토교통부 고시 제2021-75호)에 따라 '대한기계설비건설협회'로 위탁 지정하였으며, 상기 고시 제18조에 따라 경력관리수탁기관에 설치된 경력관리위원회에서는 경력신고 및 관리등의 소요비용에 관한 사항 등을 심의 및 의결하며, 유사기술자 경력관리 현황과 경력관리비용(수첩발급, 경력관리 등)을 비교하여 현재 등급산정 및 경력관리 비용이 산정되었음을 알려드립니다. 다만, 법령 및 제도의 시행 경과를 보아가며 경력관리 등으로 인한 기계설비유지관리상의 문제점이 발생할 경우 이를 면밀히 모니터링하여 제도 개선 방안을 검토할 예정임을 알려드립니다",
        "link": ""
    },
    {
        "id": 181,
        "category": "기계설비법",
        "title": "기계설비성능점검업 등록요건 중 기술인력의 중복 가능 여부",
        "question": "기계설비성능점검업 등록 시 타 업종과 기술인력이 중복 가능한지",
        "answer": "기계설비성능점검업에 필요한 기술인력 조건을 판단할 때, 법령에 따른 타 업종을 영위하기 위해 등록되어 있는 기술인력은 제외함을 알려드립니다. 또한, 기계설비성능점검업 등록제도의 취지를 고려할 때, 기계설비성능점검업을 등록하기 위한 기술인력에는 시설관리 용역(기계설비 유지관리업무 포함) 수행 중인 인원 또한 제외되어야 할 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 182,
        "category": "기계설비법",
        "title": "기계설비성능점검업 등록요건 중 장비의 세부기준",
        "question": "성능점검업 등록요건 중 장비에 관한 세부 기준이 있는지",
        "answer": "기계설비법령에서는 성능점검업 등록기준 측정장비의 규격과 교정관리기준에 대한 사항을 별도로 규정하고 있지 않습니다. 다만, 원활한 성능점검을 수행하기 위하여 'TAB 기술기준' 등을 참고하여 주시기 바랍니다.",
        "link": ""
    },
    {
        "id": 183,
        "category": "기계설비법",
        "title": "유지관리업무 위탁과 성능점검업 등록 관계",
        "question": "유지관리업무 위탁을 위해 성능점검업을 등록해야 하는지",
        "answer": "「기계설비법」 제21조 제1항에 따라 성능점검과 관련된 업무를 하려는 자는 자본금 및 기술인력 등을 대통령령으로 정하는 요건을 갖추어 시·도지사에게 등록하도록 규정하고 있으므로, 기계설비성능점검업을 하려는 자는 성능점검업을 등록하여야 함을 알려드립니다. 다만, 유지관리업무는 같은 법 제18조에 따라 관리주체가 시설물 관리를 전문으로 하는 자로서 기계설비유지관리자를 보유하고 있는 자에게 유지관리업무를 위탁할 수 있으므로, 성능점검업 등록과는 관계없이 수행할 수 있습니다.",
        "link": ""
    },
    {
        "id": 184,
        "category": "기계설비법",
        "title": "기술기준 위반 시 처벌 규정",
        "question": "「기계설비 기술기준」 및 KCS 31 20 05 보온공사 표준시방서 미준수 시 어떤 처벌을 받는지",
        "answer": "「기계설비 기술기준」은 「기계설비법」 제14조에 따라 기계설비의 안전과 성능확보를 위하여 필요한 기술기준과 같은 법 제15조에 따른 기계설비의 착공 전 확인과 사용 전 검사에 관하여 필요한 사항을 규정하는 것이 목적이며, 「기계설비법 시행령」 제11조 및 별표5에 해당하는 건축물 및 시설물등은 착공 전 확인과 사용 전 검사를 받아야 합니다. 따라서, 기계설비 기술기준」을 준수하지 않을 경우, 착공 전 확인 및 사용 전 검사를 통과할 수 없으며, 착공 전 확인을 받지 않거나, 사용 전 검사를 받지 아니하고 기계설비를 사용한 자는 같은 법 제28조에 따라 1년 이하의 징역 또는 1천만원 이하의 벌금에 처함을 알려드립니다. 또한, KCS 31 2005 보온공사 표준시방서는 건축법령에 정하는 건축물등의 시공에 적용하도록 규정하고 있으며, 설계 또는 시공 시 해당 기준 등을 충족하지 못하여 재시공 또는 보수·보강(경미한 보수·보강은 제외) 등이 발생한 경우 「건설기술 진흥법」 제53조 및 같은 법 시행령 제87조에 따라 시공사에 벌점 등이 부과됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 185,
        "category": "기계설비법",
        "title": "기계설비유지관리자 미선임 시 처벌 규정",
        "question": "기계설비유지관리자 미선임 시 과태료는 어떻게 부과되는지",
        "answer": "「기계설비법」 제19조 제1항에서는 관리주체는 국토교통부령으로 정하는 바에 따라 기계설비유지관리자를 선임하여야 하며, 이를 위반하여 기계설비유지관리자를 선임하지 아니한 자는 같은 법 제30조 제1항 제4호에 따라 500만원 이하의 과태료가 부과됨을 알려드립니다. 다만, 요청하신 기계설비유지관리자 미선임 단속 및 과태료 처분은 향후 지방 자체단체와 협의하여 실시할 예정임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 186,
        "category": "기계설비법",
        "title": "고의성 없는 유지관리자 미선임 시 과태료 처벌 규정",
        "question": "고의성 없이 기계설비유지관리자를 미선임한 경우 과태료는 어떻게 부과되는지",
        "answer": "「질서위반행위규제법」 제7조에서는 고의 또는 과실이 없는 질서위반행위는 과태료를 부과하지 아니하도록 규정하고 있으므로, 관리주체가 기계설비유지관리자를 기간 내에 선임할 수 없는 객관적인 자료가 있다면 해당 기간동안 기계설비유지관리자 미선임 관련 과태료는 감액 또는 면제가 가능할 것으로 판단됩니다. 다만, 과태료 부과(감액 등 포함)는 시·도지사의 위임된 업무로 해당 건에 대해 시·도 업무담당자가 판단하여 결정하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 187,
        "category": "기계설비법",
        "title": "기계설비유지관리자 미선임 시 과태료 가중 부과 방식",
        "question": "기계설비법 제30조에 따른 과태료의 가중 부과는 어떤 기준으로 이루어지는지",
        "answer": "「기계설비법 시행령」 별표10(과태료의 부과기준) 1. 일반기준 가에서는 위반행위의 횟수에 따른 과태료의 가중된 부과기준을 규정하고 있으며, 과태료 부과처분을 받은 날과 그 처분 후 다시 같은 위반행위를 하여 적발된 날을 기준으로 계산하고 있습니다. 예를 들어, 1차 위반 과태료 부과 시 특정일까지 기계설비유지관리자를 선임하도록 고지하여야 하며, 이 특정일 이후에도 기계설비유지관리자를 선임하지 않았을 경우, 해당 위반행위에 대하여 2차 위반 과태료가 부과될 수 있을 것으로 판단됩니다. 즉, 기계설비유지관리자 미선임 적발 기준일이 '22.1.1. 경우, 1차 위반 과태료 부과와 동시에 '22.2.1.까지 기계설비유지관리자를 선임할 것으로 관할 지자체가 고지한 후, '22.2.1. 이후 해당 건축물등의 기계설비유지관리자 선임여부를 확인하여 이에 따라 2차 과태료를 부과여부가 결정될 것으로 판단되며, 기계설비 유지관리기준 준수 및 성능점검 관련 위반사항도 이와 유사할 것으로 판된됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 188,
        "category": "기계설비법",
        "title": "유지관리업무 위탁 시, 과태료 부과 여부",
        "question": "유지관리업무 위탁 시, 유지관리업무 위반으로 인한 과태료 부과 대상 문의",
        "answer": "「기계설비법」 제17조 제1항에서는 유지관리기준 준수의 의무대상을 관리주체로 규정하고 있으므로, 유지관리업무의 위탁여부와 관계없이 해당 규정 위반으로 인한 과태료는 관리주체에게 부과될 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 189,
        "category": "기계설비법",
        "title": "기계설비 성능점검 미이행 시 과태료 처벌 규정",
        "question": "기계설비 성능점검을 실시하지 않은 경우, 과태료는 어떻게 부과되는지",
        "answer": "기계설비 성능점검을 실시하지 않을 경우에는 기계설비 유지관리기준을 준수하지 아니한 자(관리주체)로 판단하여 「기계설비법」 제30조 제1항 제1호에 따라 관할 지자체로부터 500만원 이하의 과태료가 부과됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 190,
        "category": "기계설비법",
        "title": "성능점검 미이행 시 과태료 가중 부과 방식",
        "question": "기계설비 성능점검을 실시하지 않은 경우, 과태료 가중 부과 기준",
        "answer": "「기계설비 유지관리기준」 제11조 제3항에서는 관리주체가 성능점검을 실시하고, 점검을 완료한 뒤 별지 제3호서식의 기계설비 성능점검 대상 점검표에 그 결과를 기록하고 이를 보존하도록 규정하고 있으므로, 성능점검 실시에는 성능점검 대상 점검표 기록(보고서 포함) 및 보존까지 포함됨을 알려드립니다. 또한, 기계설비법 시행령」 별표10(과태료의 부과기준) 1. 일반기준 가에서는 위반행위의 횟수에 따른 과태료의 가중된 부과기준을 규정하고 있으며, 과태료 부과처분을 받은 날과 그 처분 후 다시 같은 위반행위를 하여 적발된 날을 기준으로 계산하고 있습니다. 예를 들어, 1차 위반 과태료 부과 시 특정일까지 기계설비 성능점검을 실시하도록 고지하여야 하며, 이 특정일 이후에도 성능점검을 실시 않았을 경우, 해당 위반행위에 대하여 2차 위반 과태료가 부과될 수 있을 것으로 판단됩니다. 즉, 기계설비 성능점검 미실시 적발 기준일이 '22.1.1. 경우, 1차 위반 과태료 부과와 동시에 '22.3.1.까지 성능점검을 실시할 것으로 관할 지자체가 고지한 후, '22.3.1.까지 성능점검 실시여부를 확인하여 이에 따라 2차 과태료를 부과여부가 결정될 것으로 판단됩니다. 다만, 해당연도에 성능점검 시행되지 않고 차년도에 이루어졌을 경우, 차년도 성능점검 시행여부는 별도의 검토가 필요할 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 191,
        "category": "기계설비법",
        "title": "성능점검업자의 허위 성능점검에 대한 법적 제재 문의",
        "question": "기계설비성능점검업자의 허위 성능점검 시 처벌 조항이 있는지",
        "answer": "「기계설비법」 제30조 제1항 제2호에 따라 성능점검 기록을 작성하지 않거나 거짓으로 작성한 자는 500만원 이하의 과태료를 부과하도록 규정하고 있으나, 성능점검 결과를 허위로 작성한 기계설비성능점검업자에 대한 영업정지, 등록취소 등에 관해서는 별도로 규정되어 있지 않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 192,
        "category": "기계설비법",
        "title": "기계설비에 대한 개선 조치 및 처벌 여부",
        "question": "① 유지관리자가 기계설비 유지관리기준」 제9조에 따른 점검 결과가 부적합한 기계설비에 대한 개선 및 개량 등 필요한 조치를 관리주체에게 요청하였으나, 관리주체가 이행하지 않았을 경우 처벌 여부\n② 「기계설비 유지관리기준」 제10조 제2항에 따른 개선 및 개량 등의 처리기한 및 기한 경과 시 처벌 여부",
        "answer": "① 「기계설비법」 제17조에서는 대통령령으로 정하는 일정 규모 이상의 건축물등에 설치된 기계설비의 소유자 또는 관리자(이하 \"관리주체\"라 한다)는 유지관리기준을 준수하도록 규정하고 있으며, 제17조에 따른 유지관리기준을 준수하지 아니한 자는 같은 법 제30조 제1항 제1호에 따라 500만원 이하의 과태료가 부과됨을 알려드립니다.\n② 개선, 개량 및 보수 등 필요한 조치에 대한 처리기한은 해당 건축물등의 상황에 따라 검토하여 정하되, 최대 처리기간은 성능점검이 도래하는 1년을 초과하지 않아야될 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 193,
        "category": "기계설비법",
        "title": "성능점검업 변경사항 변경등록 미이행 시 과태료 처벌 규정",
        "question": "기계설비성능점검업 변경신고 하지 않은 경우 과태료는 어떻게 부과되는지",
        "answer": "「기계설비법」 제21조 제2항에서는 상호 및 기술인력 등이 변경된 경우에는 변경 사유가 발생한 날부터 30일 이내에 변경등록하도록 규정하고 있으며, 이를 위반할 경우에는 같은 법 제30조 제2항 제6호에 따라 100만원 이하의 과태료가 부과됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 194,
        "category": "기계설비법",
        "title": "기계설비 성능점검 유예 및 보조금 관련",
        "question": "기계설비 성능점검 유예 및 보조금 관련 문의",
        "answer": "「기계설비법 시행령」 (대통령령 제30619호, 2020.4.14.) 제4조에서는 기계설비 유지관리기준 준수대상이 되는 기존 건축물등에 대한 특례를 규정하고 있으나, 기계설비 성능점검과 관련된 별도의 예산지원 및 보조금은 없음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 195,
        "category": "기계설비법",
        "title": "기계설비 공사자재 사용 여부",
        "question": "기계설비 자재 관련 문의",
        "answer": "「기계설비 기술기준」 제8조에서는 기계설비의 구분에 따른 설계 및 시공기준을 규정하고 있으므로, 기계설비의 구분에 따른 기준 별표1에서 별표14까지에 적합한 기계설비 자재를 사용하여야 합니다. 다만, 기계설비공사 일반사항(KCS 311010: 2021)에 따라 KS인증제품이 없는 경우에는 단체표준을 참조하여 기능과 성능이 보장될 수 있는 제품(동등 이상)에 한하여 건설사업관리기술자의 승인을 받은 후 사용할 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 196,
        "category": "기계설비법",
        "title": "소방관련 배관시설(스프링클러, 옥내소화전 등)에 대한 기계설비 기술기준 적용 여부",
        "question": "소방관련 배관시설(스프링클러, 옥내소화전 등)에 대하여 기계설비 기술기준을 적용해야 하는지",
        "answer": "「기계설비법」 제4조 제1항에서는 기계설비의 기술기준 및 유지관리와 관련하여 다른 법률에 특별한 규정이 있는 경우를 제외하고 이 법에서 정한 것을 따르도록 규정하고 있음을 알려드립니다. 따라서, 해당 배관에 대해 소방관련 법률에 따른 별도의 규정이 있을 경우에는 「기계설비 기술기준」에 적용받지 않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 197,
        "category": "기계설비법",
        "title": "스프링클러 보온재에 대한 기계설비 기술기준 적용 여부",
        "question": "스프링클러의 보온재에 대하여 기계설비 기술기준을 적용해야 하는지",
        "answer": "「기계설비법」 제4조 제1항에서는 기계설비산업발전과 기계설비의 기술기준 및 유지관리와 관련하여 다른 법률에 특별한 규정이 있는 경우를 제외하고는 이 법에서 정하는 바에 따르도록 규정하고 있으므로, 스프링클러는 「화재예방, 소방시설 설치·유지 및 안전관리에 관한 법률」 제9조 및 「스프링클러설비의 화재안전기준(NFSC 103)」 에서 별도의 규정하고 있는 설치·유지 및 안전관리에 필요한 사항을 준수하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 198,
        "category": "기계설비법",
        "title": "옥외 발전기에 대한 기계설비 기술기준 적용 여부",
        "question": "옥외 발전기에 대하여 기계설비 기술기준을 적용해야 하는지",
        "answer": "기계설비법령에서는 옥외 발전기 설치기준을 별도로 규정있지 않습니다. 참고로, 「전기설비기술기준」에서는 옥외 발전기 설치 기준을 규정하고 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 199,
        "category": "기계설비법",
        "title": "엘리베이터 내 집수정 관련 기계설비 기술기준 적용 여부",
        "question": "엘리베이터 내 집수정에 대하여 기계설비 기술기준을 적용해야 하는지",
        "answer": "「기계설비 기술기준」 별표6 2.1.3 및 3.2.2은 건축물 재실자의 활동 과정에서 배출되는 오배수를 처리하는데 필요한 집수정 및 펌프와 관련된 규정이며, 엘리베이터 피트 내의 집수정은 누수, 우수, 소방활동에 따른 물고임 등이 발생할 경우 엘리베이터 사용에 지장을 주지 않도록 하기 위해 설치하는 것으로 서로 목적이 다름에 따라 해당 규정이 적용되지 않음을 알려드립니다. 참고로, 승강기 내 집수정 관련 사항으로 '승강기안전부품 안전기준 및 승강기 안전기준」 별표22 엘리베이터 안전기준에 규정되어 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 200,
        "category": "기계설비법",
        "title": "기계설비유지점검 비용 부담 주체",
        "question": "기계설비법령 상 관리주체의 정의",
        "answer": "「기계설비법」제17조에서 관리주체는 \"건축물등에 설치된 기계설비의 소유자 또는 관리자\"로 규정있으며, 관리자는 「공동주택관리법」상의 입주자대표회의, 「집합건물법」상의 관리단, 「민간투자법」상의 사업시행자 및 「신탁법」상의 관리형 수탁자 등이 해당됩니다. - 따라서, 기계설비유지관리업무를 위탁받은 자(아파트관리사무소 및 시설물관리위탁업체 등)는 관리주체(관리자)에 해당되지 않음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 201,
        "category": "기계설비법",
        "title": "기계설비 유지관리기준([국토교통부고시 제2021-1013호]) 제12조(성능점검의 대행) 관련 질의",
        "question": "기계설비 성능점검 대가 관련 문의",
        "answer": "「기계설비 유지관리기준」 별표4의 기계설비 성능점검업 대가산정 기준은 성능점검 대가에 대한 최소한의 기준을 마련한 것으로 점검대상 건축물의 상황에 따라 관리주체와 성능점검업자 간 협의를 통해 조정이 가능함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 202,
        "category": "기계설비법",
        "title": "기계설비 유지관리기준 관련하여 문의드립니다.",
        "question": "기계설비 유지관리 대상 점검표 관련 문의",
        "answer": "「기계설비 유지관리기준」 별지2에서는 기계설비 유지관리 대상 점검표를 규정하고 있으며, 해당 점검표는 표준안으로 건축물에 설치된 기계설비 및 현장여건 맞게 수정(주기 변경 포함)하여 사용 가능함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 203,
        "category": "기계설비법",
        "title": "아파트 영선기사 기계설비 유지관리자는 근무형태",
        "question": "기계설비유지관리자의 근무 형태 관련 문의",
        "answer": "기계설비법령에서는 기계설비유지관리자의 근무형태를 별도로 규정하고 있지 않으나, 건물의 기계설비 전체에 대한 체계적인 관리를 해야 하는 유지관리자 업무 특성을 고려할 때 해당 건축물 등에서 상시 근무(일반적인 근무시간 9:00~18:00 적용 등)하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 204,
        "category": "기계설비법",
        "title": "전기과장이 기계설비유지관리자 선임신고 가능 여부",
        "question": "기계설비유지관리자 겸직 관련 문의",
        "answer": "기계설비법령에서는 기계설비유지관리자의 겸임에 관하여 제한하는 규정은 없으며, 다른 법에서 금지하는 경우에는 해당 법령에 따라 겸임이 제한될 수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 205,
        "category": "기계설비법",
        "title": "기계설비법 제19조 관련 문의(유지관리자의 선임 및 해임 관련)",
        "question": "① 기계설비유지관리자의 변경신고 관련 문의\n② 기계설비유지관리자 퇴직 후, 해임신고 관련 문의\n③ 유지관리교육 미수료 기계설비유지관리자 해임관련 문의",
        "answer": "① 「기계설비법 시행규칙」제8조의2에서는 기계설비유지관리자의 선임신고 등을 규정하고 있으며, 해당 법령에 따라 기계설비유지관리자가 변경 될 경우 관리주체는 해임 및 선임 신고를 수행하여하며, - 기계설비유지관리자 선임(변경)신고로 해임신고를 갈음할수 없음을 알려드립니다. ② 관리주체와 기계설비유지관리자의 고용관계가 종료(퇴직 포함)된 경우에도 기계설비유지관리자 해임신고를 하여야 함을 알려드립니다. ③ 「기계설비법」제19조 제2항에서 관리주체는 유지관리교육을 받지 아니한 기계설비유지관리자를 해임하도록 규정하고 있으며, 이는 관리주체가 선임된 기계설비유지관리자의 교육여부를 직접 확인하기 위해 마련되었음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 206,
        "category": "기계설비법",
        "title": "기계설비유지관리자의 군무자격 인정에 관한 유권해석 적용 가능 유무질의",
        "question": "신축·증축·개축·재축 및 대수선 건축물등에 임시 기계설비유지관리자 선임 가능 여부",
        "answer": "신축·증축·개축·재축 및 대수선에 따라 건축물등에 기계설비유지관리자를 선임하여야 하는 경우에도 용도와 규모가 동일한 건축물등에 근무하였던 임시 기계설비유지관리자를 선임할수 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 207,
        "category": "기계설비법",
        "title": "기계설비관리자 임시 선임",
        "question": "임시 기계설비유지관리자 자격기준 관련 문의",
        "answer": "임시 기계설비유지관리자 제도는 법령 시행 초기 기계설비유지관리자 신규 선임에 따른 관리주체의 부담을 최소화하고 제도 시행 이전부터 유지관리업무를 계속해서 수행한 자의 고용안정성을 보장하기 위하여 마련하였습니다. - 다만, 기계설비의 원활한 유지관리 및 점검 등을 위하여 임시 기계설비유지관리자의 자격은 기계설비법 시행규칙 부칙(국토교통부령 제717호, 2020.4.17.) 제2조 제1항 각 호에서 건축물의 용도 및 규모에 따라 구분하고, 같은 법 시행규칙 부칙 제2조 제2항 중 '제1항에 따른 건축물등'은 규칙 시행 당시 ('20.4.18.) 기계설비 유지관리업무를 수행한 자가 근무하였던 건축물과 동일한 용도(「건축법」제2조 제2항에 따른 용도) 및 규모(연면적 및 세대수)에 해당하는 건축물등으로 제한하였음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 208,
        "category": "기계설비법",
        "title": "「기계설비법」 유권해석 관련",
        "question": "기계설비유지관리자 선임 대상 및 성능점검 대상 기준",
        "answer": "「기계설비법 시행규칙」 별표1의 비고2에서는 건축물대장의 건축물현황도에 표시된 대지경계선 안의 지역 또는 연접한 2개 이상의 대지에 건축물 등이 둘 이상 있고, 그 관리에 관한 권한을 가진 자가 동일한 경우 해당 건축물 등을 합산한 연면적 또는 세대를 기준으로 기계설비유지관리자를 선임하도록 규정하고 있습니다. 이와 달리 기계설비법 시행령」제14조에서는 기계설비 유지관리에 대한 점검 및 확인 등을 하여야 하는 건축물등을 규정하고 있으며, - 성능점검 대상 건축물등을 판단할 때에는 대지경계선 안의 지역 또는 연접한 2개 이상의 대지에 있는 관리주체가 같은 둘이상 건축물등의 연면적 및 세대를 합산하지 않습니다.",
        "link": ""
    },
    {
        "id": 209,
        "category": "기계설비법",
        "title": "냉방이나 난방열원설비 중 한쪽만 있을 경우 성능점검 방법 문의",
        "question": "기계설비 성능점검 관련 문의",
        "answer": "「기계설비 유지관리기준」제7조 제2항 및 별표2에 따라 열원 및 냉난방설비의 성능점검은 냉방설비와 난방설비를 구분하여 격년으로 실시하도록 규정하고 있습니다. - 다만, 질의하신대로 냉방설비가 없을 경우에는 난방설비를 격년으로 실시하여야 될 것으로 판단됩니다.",
        "link": ""
    },
    {
        "id": 210,
        "category": "기계설비법",
        "title": "기계설비 유지관리 성능점검 기준일 질의",
        "question": "기계설비 성능점검 기준일 관련 문의",
        "answer": "「기계설비 유지관리기준」 제11조 제1항에 따라 관리주체는 해당 건축물등의 완공일 (「건축법」 등 관계 법령에 따라 사용승인 또는 준공인가 등을 받은 날을 말한다)로부터 1년이 되는 날(이하 \"기준일\"이라 한다)을 기준으로 1년마다 1회 이상 성능점검을 실시하여야 합니다. - 따라서, 문의하신 건축물은 '22.8.8일에 준공하였으므로, 기준일은 '23.8.8일이 되며, '24.8.7일까지 성능점검을 실시하여야 될 것으로 판단됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 211,
        "category": "기계설비법",
        "title": "기계설비법 질의",
        "question": "기계설비공사 착공전 확인과 사용 전 검사관련 문의",
        "answer": "「기계설비법 시행령」부칙(대통령령 제30619호, 2020.4.14.) 제2조에서는 이 영 시행 (2020.4.18.) 이후 설계계약을 체결하는 기계설비공사부터 기계설비의 착공 전 확인을 받도록 하고 있으며, - 제3조에서는 이 영 시행 이후 착공 전 확인을 받은 기계설비공사부터 기계설비 사용 전 검사를 받도록 규정하고 있습니다. 따라서, 기계설비공사 착공 전 확인 및 사용 전 검사는 2020.4.18.이후 설계계약을 체결하는 기계설비공사부터 적용됩니다. 이와 달리, 기계설비 기술기준」 부칙(제2021-851호, 2021.6.7.) 제3조에서는 이 고시 시행 이후(2021.6.7.) 설계계약을 체결하는 기계설비공사부터 적용하도록 규정하고 있음을 알려드립니다.",
        "link": ""
    },
    {
        "id": 212,
        "category": "기계설비법",
        "title": "기계설비 성능점검 대상 범위",
        "question": "기계설비 성능점검 의무대상 건축물 문의",
        "answer": "「기계설비법」제17조 및 같은 법 시행령 제14조에 따라 유지관리 및 성능점검을 실시하는 대상 건축물등의 산정 기준은 개별 건축물(용도별 건축물의 경우 1개동 또는 공동주택의 경우 1개 단지)또는 시설물을 기준으로 성능점검 실시 여부 등을 판단하고 있습니다. 따라서, 문의하신 건축물 중 연면적 1만㎡ 미만의 개별건축물은 기계설비 유지관리 및 성능점검 의무대상이 아님을 알려드립니다.",
        "link": ""
    },
    {
        "id": 213,
        "category": "기계설비법",
        "title": "기계설비성능점검 시행일자 문의",
        "question": "기계설비 성능점검 완료일의 기준 문의",
        "answer": "먼저 불편사항을 해결하여 드리지 못한 점 널리 이해하여 주시기 바라며, 「기계설비 유지관리기준」제11조 제3항에서는 관리주체는 성능점검을 완료한 뒤 같은 기준 별지 제3호서식의 기계설비 성능점검표 등에 그 결과를 기록하고 이를 보존하도록 규정하고 있으므로, - 성능점검 완료일의 기준은 성능점검 계약체결일 아닌 기계설비 성능점검을 실시한 후 성능점검표 등 점검 결과 구비 완료임을 알려드립니다.",
        "link": ""
    },
    {
        "id": 214,
        "category": "기계설비법",
        "title": "기계설비유지관리자의 상시근무에 관한 질의",
        "question": "기계설비유지관리자 근무형대 관련 문의",
        "answer": "건물의 기계설비 전체에 대한 체계적인 관리를 해야 하는 유지관리자 업무 특성을 고려할 때 해당 건축물 등에 상주하여 상시 근무(일반적인 근무시간 적용)하여야 함을 알려드립니다. - 다만, 관리주체 및 기계설비유지관리자가 서로 협의하는 경우 유연근무 등이 가능함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 215,
        "category": "기계설비법",
        "title": "기계설비 성능점검 시행 관련 문의",
        "question": "기계설비 성능점검 시행 관련 문의",
        "answer": "「기계설비법」제17조 및 같은 법 시행령 제14조에 따라 유지관리 및 성능점검을 실시하는 대상 건축물등의 산정 기준은 개별 건축물(용도별 건축물의 경우 1개동 또는 공동주택의 경우 1개 단지)또는 시설물을 기준으로 성능점검 실시 여부 등을 판단하고 있으며, 「기계설비 유지관리기준」 부칙(제2021-1013호, 2021.8.9.) 제3조에서는 기존 건축물등의 기준일에 관한 적용례를 규정하고 있으므로, 기존 건축물등의 연면적에 따라 성능점검 등의 최초 점검 시기가 각각 다르게 시행됨을 알려드립니다. 또한, 상가시설의 경우, 전용부분 및 공용부분에 설치되어 있는 모든 기계설비는 성능점검 실시 대상임을 알려드립니다. 다만, 공동주택 및 주거용 오피스텔 등 사람이 상시 상주하는 건축물 전용부분의 설치되어 있는 기계설비는 성능점검대상에서 제외됨을 알려드립니다.",
        "link": ""
    },
    {
        "id": 216,
        "category": "기계설비법",
        "title": "성능점검 2년차 성능점검 기준일 문의",
        "question": "성능점검 기준일 문의",
        "answer": "「기계설비 유지관리기준」 제11조 제1항에 따라 관리주체는 해당 건축물등의 완공일(「건축법」 등 관계 법령에 따라 사용승인 또는 준공인가 등을 받은 날을 말한다)로부터 1년이 되는 날(이하 \"기준일\"이라 한다)을 기준으로 1년마다 1회 이상 성능점검을 실시하여야 합니다. - 다만, 「기계설비 유지관리기준」 부칙(제2021-1013호, 2021.8.9.) 제3조에서는 기존 건축물등의 기준일에 관한 적용례를 규정하고 있으며, 이에 따라 질의하신 건축물이 해당 부칙 제3조제1호에 해당된다면 해당 건축물의 기준일은 '22.4.18.이며 해당일을 기준으로 1년마다 1회 이상 성능점검을 실시하여야 함을 알려드립니다.",
        "link": ""
    },
    {
        "id": 217,
        "category": "기계설비법",
        "title": "기계설비 성능점검 대행 사업자",
        "question": "성능점검 기준 문의",
        "answer": "「기계설비법」 제17조 제2항에 따르면 관리주체는 「기계설비 유지관리기준」 제9조에 따른 유지관리와 별도로 제11조에 따라 기계설비의 유지관리에 필요한 성능을 점검(이하 \"성능점검\"이라 함)하고 그 점검기록을 작성해야 하며, 해당 업무를 성능점검업자에게 대행하게 할 수 있습니다. - 다만, 관리주체가 직접 성능점검을 실시하려는 경우 「기계설비 유지관리기준」 제11조제2항에 따라 성능점검업을 등록하여야 함을 알려드립니다. 더불어, 성능점검을 실시하지 않은 관리주체에게는 「기계설비법」 제30조에 따라 500만원 이하의 과태료가 부과될 수 있음을 알려드립니다.",
        "link": ""
    },
];